[
    {
        "number": -1,
        "title": "Саратовский мазок",
        "description": "«Саратовский мазок» простынь, кровь, побелка толченая, лайнер, фиолетовые чернила, зубная паста.\nУ нас в хате 98 многое было связано с Саратовым, в первую очередь из-за Лехи «Саратова», он же «Перевозчик». С Лехой нас в хату с бутырского карантина подняли вместе и был (ну и есть) он мужиком лет сорока, который попал в тюрьму за то, что пьяный с другом на каршеринге врезался в столб (собственно отсюда и «Перевозчик»), получил 264 статью, ну и сидел под подпиской о невыезде, пока из-за коронавирусной суеты не решил прогулять следственные действия. Его объявили в розыск, ну и по факту закрыли в тюрьму, а месяц назад дали ему 1,5 года поселка (удивительные сроки по факту за самоистязание) и увезли по этапу в Саратовскую область.\nНо картина, естественно, не об этом.\nМы сидим хатой и смотрим «Рен-ТВ», там в передаче со сводками ЧП уголовного характера показывали сюжет о пытках в саратовской тюремной больнице, вместе с заблюренными фото и видео самих пыток (которые снимали сотрудники и «актив»). И, конечно, на этом иллюстрированном материале натурально ломают людей. Простите за мой резкий переход с литературного русского на русский язык действительности. Но бьют током, заставляют толпой держаться за половые органы, ради групповых фотосессий. В общем обыденность русской тюрьмы, за которую, естественно, полетели головы чиновников ФСИНа, но на опыте уже событий в ярославских колониях скажу, что никогда душегубы не получат сроков (космических), которые каждый день лепят за наркотики. Собственно история зацепила, учитывая еще то, что любой заключенный, получивший срок, лишается неприкосновения в рукоприкладстве сотрудников ФСИН. Признаюсь и сам не верил в широкое,  точнее поголовное своеволие ФСИНовцев, пока сам все не посмотрел и не ощутил на себе, хотя даже достаточно встретить людей, что сидели в «красном поясе» лагерей и тебе столько всего успеют рассказать, что невольно задумываешься, «как же этот институт бесправия еще существует?» Но я отвлекся.\nИз собственного опыта удалось совершенно случайно увидеть, как власть над другими людьми превращает людей, эту власть имеющих, в мразей.\nВ тюрьме вообще не много форм действенного протеста. Заявлениями подтираются, а на контролирующие органы оперативно не выйти, что, собственно, оставляет только попытку суицида, голодовку и с натягом систематическое массовое несоблюдение распорядка методами выражения недовольства. И так получилось, что сидя на Капотне в СИЗО-7 всей камерой по поводу отобранного телевизора решили не расписываться и не соблюдать дежурства по камере, ну и в итоге на одной из проверок нас начали ставить в растяжку и лупить по ногам, а после вывели меня в помещение без камер, полдня там промариновали, чтобы под конец противного вида майор, противность которого скрывала в некоторой мере только маска, качал мне с полной одухотворенностью, что он здесь в тюрьме все и местный царек, как его бесят такие протесты, как он отобьет мне почки в будущем, что ему ничего не стоит сломать меня. В общем, воочию увидел, как людей лишают главного –  контроля за своей жизнью и здоровьем, и что был бы у меня уже срок, ходил бы я несколько побитый жизнью и обозленный на эту жизнь и систему. Ну, хотя на эту систему я и так обозлен. Наш президент постоянно говорит, что вот, посмотрите на США, они все еще не закрыли «Гуантанамо», но если в Америке в условиях Гуантанамо сидели злостные террористы, устраивавшие теракты и массовые убийства, то у нас в России в условиях близких к Гуантанамо может оказаться каждый, достаточно только попасть в систему ФСИН.\n\nКонечно, некоторые скажут, что вот, сам-то в любом случае такого ада на земле не испытывал, сидит себе в «черной» Бутырке и малюет на простынях, изредка жалуясь на обыски в камере и карантин. Но, господа, почему бы не выступить против нашей современной исправительной системы, когда в 200 километрах от Москвы, во Владимирской области, точно такой же ГУЛАГ, как и вскрывшийся недавно в Саратове. Российской власти, конечно, по сути плевать, для нее современная тюрьма – один из инструментов страха. Всем ведь в случае чего хочется сказать «Ну вот, знаешь. Ты протестуешь против моей ублюдочной политики. Не будешь против, если тебя привязанным к кушетке изнасилуют за твои взгляды и протест?»\n\nИ этот инструмент страха надо ломать. Ломать беспощадно. Большинству, как правило, плевать на то, что их не касается. Факт нахождения в тюрьме, наоборот, отталкивает окружающих от страдавших там. Нет, я ни в коем разе не оправдываю убийц, ну и прочих асоциальных людей. Но даже их свершения не являются предлогом, чтобы забыть о человечности. Девиантное поведение, это конечно болезнь, ну или просто отклонение от нормы, и за это нельзя пытать, надо лечить и помогать. Маньяк, которого систематически бьют и издеваются, естественно, продолжит убивать, для него это будет форма защиты от окружающих…\n\nНо я ухожу в такие дебри, в которых я малосведущ. Поэтому вернусь к своей художественной доле. Честно, я вижу во всем этом свою роль как «закатившегося под шкаф фонарика», собственно, освещение пыли, гадостей и мерзости, что под него набросали и забыли, и оступлюсь, конечно, не сказав, что в самом шкафу над грязью и безобразием, зарыто немало скелетов. Изображение неприглядное, даже так схематично и просто, просто хочется открыть свет на это самое неприглядное, что происходит у нас буквально под боком, пусть даже в самом центре Москвы, и которое мы сможем исправить лишь объединившись, но я, избегая 282 статьи, конечно, ни к чему не призываю. Хе-хе-хе\nКартина нарисована на казенной простыне с оттисками на обратной стороне. Лицевая сторона грунтована зубной пастой. Определенные красные детали выполнены кровью, форма ФСИН изображена чернилами из стержня фиолетовой ручки, скелетные моменты выведены черным лайнером. Все остальное изображено с помощью цветных карандашей и черной тушью. Одна из стен раскрашена толченой побелкой со стены.\nСкелетные моменты изображены моим сокамерником и соавтором Азаматом, «Shalit» Салиевым, который хоть и сидит за варку амфетамина, но является прекрасным человеком, кто во время задержания сотрудниками полиции испытал на себе пытки и безнаказанность силовиков в нашей стране.\n\nКак автор, конечно, надеюсь, что если эта работа будет приобретаться, часть денег от продажи пойдет на поддержку правозащитных организаций или родственникам политических заключенных.\n28.11.2021\n\nP.S. Если что «Саратовский мазок» это придуманное в тюрьме название для пенетрации дубинкой заключенных сотрудниками тюрем."
    },
    {
        "number": 1,
        "title": "Нашел представителя Репрессии в своей картотеке",
        "description": "О том, как ты взвешиваешь про себя образы вокруг. Этот продольный нормальный, с этим сокамерником не буду общаться, этому оперу нельзя доверять. В голове собственная картотека из личностей, окружающих тебя в тюрьме. И стоит из тюрьмы выйти, как вся эта картотека сгорит за ненадобностью, потому что образы и отношение к ним действительны только в атмосфере Репрессии",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "1 Нашел представителя Репрессии в своей картотеке.jpg",
        "original_cid": "QmeRV6YyeSXEt3dZ548THKVs3b1CjX3LkiiE7bBiZu173R",
        "resized_cid": "QmZQpkupvzx7ELLd1yNuNsuZhk5uWZFDnj6GfKdt9VDGJW"
    },
    {
        "number": 2,
        "title": "Уверенно сидящий баландер",
        "description": " В камеру иногда попадают старые журналы. Всякие GQ, Voque и пр. И вот ты сидишь в тюрьме разгар СВО и думаешь, как же этот пир во время чумы российской «богемы» противен. Натурально разыгрывается классовая ненависть ко всему этому буйству достатка, дороговизны и китча. Ле. Начинаю говорить как заправский Свердлов, но мы будем правы если скажем, что противопоставление богатой и бедной России растет с каждым годом, и сейчас в разгаре кризисов, скандалов, мобилизаций, все, что показывают «гламурные» журналы (да и вообще любые издания продолжающие тянуть резину «привычной обывательской жизни»), очень противно. Поэтому я сел и перерисовал некоторые из рекламных разворотов и фото «успешных россиян» в виде уверенных в себе сидельцев. Ведь у всего глянца есть обратная сторона, и вот она в атмосфере Репрессии такая аляповатая и скелетная.",
        "emotion": "neutral",
        "theme": "class society",
        "original_filename": "2 Уверенно сидящий баландер.jpg",
        "original_cid": "QmUVRdbwFuEXGUaBzpwhGjzgGN7T4cYS5zVu9iAPD9n6Ps",
        "resized_cid": "QmR8ht84mo2eZrcTD8g5wc6QU5td7Hgx4C7rxPKRFDMkJa"
    },
    {
        "number": 3,
        "title": "В этом дурдоме прикуришь Репрессию (но автор так и не начал)",
        "description": "О всех тех мыслях, что посещают на тему курения в тюрьме. Натурально мне кажется, что если бы не вредная привычка у некоторых людей курить, то их бы ничего не заботило. Вечно в воздухе витают переживания «нечего курить», «в хате голяк, давайте экономить», «нам нужны пачки сигарет», «курево есть?» Тема курения тут веет с дымом сигарет и Репрессией в воздухе. От нее не сбежишь, она впиталась даже в одежду. Вы бы знали как тяжеловато видеть со стороны, как люди начинают себя накручивать, нервничать, метаться в поисках выхода из «голяков». Чувствуешь даже ниточки возможной манипуляции людьми, и это страшновато. Так что мысленно я уже столько раз «прикурил», что сигарет в хате не хватит. А, блин, у нас же «голяк» («голяк» – это если что состояние, когда в камере чего-то не нет. Могут написать мульку с типичным «поддержите сигаретами», а им пишут в ответ: «Увы! В хате голяк!»).",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "3 В этом дурдоме прикуришь Репрессию (но автор так и не начал).jpg",
        "original_cid": "QmQ3Qm3x45eFqU2aLbTiH1xuwfknpMXH6AUw9jZc9BxQzk",
        "resized_cid": "QmSAZh8bPpT2xCJi7DMjmNFpxDCjxMAhGZdsMS9JjC1J9g"
    },
    {
        "number": 4,
        "title": "Вскочила репрессивная шишка",
        "description": "О том, что начинаешь жалеть о некоторых моментах жизни в Репрессии. Т.е., например, когда не готовишься к последнему слову и на нервах без опоры умудряешься сморозить что-то невнятное. Когда забываешь по ужину отдать письма на отправку перед выходными. Когда достаешь мешок с кофе и вдруг перед тобой вырастает тридцать кружек. В общем, когда рука сама тянется почесать ушибленное собственной несообразительностью место. Ведь в Репрессии всегда надо быть начеку, анализировать обстановку, не принимать все за чистую монету, использовать возможности для работы. Иначе набьешь себе шишек.",
        "emotion": "sad",
        "theme": "repression",
        "original_filename": "4 Вскочила репрессивная шишка.jpg",
        "original_cid": "QmSzLTugUEf18i2myaQEeKk5h9nHYuE1ZWpSJsxwLjt83H",
        "resized_cid": "QmfMc4isXwprJBKvTCQYbPNLkNP9EneCsAnwXfwyo5vNaB"
    },
    {
        "number": 5,
        "title": "В плену банальной Репрессии",
        "theme": "repression",
        "original_filename": "5 В плену банальной Репрессии.jpg",
        "original_cid": "QmWZ1DY4Xbc2ChQDCjBBoXH3XkMvRpHkHgtsCMzzwvFJDF",
        "resized_cid": "QmSo9CwQD63Z5oGNosBvgaBEBPNieGJjcLsbDw8vE68D5h"
    },
    {
        "number": 6,
        "title": "Вытягиваю Репрессию из общей кучи",
        "description": "О том, что приходит понимание выделить свое существование из общей канвы. Не играть сутками в домино, не пить литрами чифир. Пройти это состояние в личной Репрессии, а не общем потоке. С этим, может, не будешь думать, что судить тебя будут как всех, что по хулиганству ты, как все, поймаешь от полутора до трех с половиной лет. Вытянешь свою Репрессию и сможешь взглянуть на нее как на целое, а не как размазанное в чужом опыте.",
        "emotion": "introspective",
        "theme": "repression",
        "original_filename": "6 Вытягиваю Репрессию из общей кучи.jpg",
        "original_cid": "QmV8g3zhGEwdD34s5b3HUJaLUyfzDsU3duB8uus64iRm1C",
        "resized_cid": "QmQwkGkgHTugThNUhCjG3Ex7NsdwgMVPv9Pje41JLaY8x4"
    },
    {
        "number": 7,
        "title": "Если Луну покроет проволока, там тоже будет тюремная дорога",
        "description": "Когда задумываешься о том, что «дороги», да и вообще любую связь в тюрьме, можно наладить в любых обстоятельствах. Почитайте, как налаживают дороги «по мокрой», как делают «трассы» между отдельно стоящими кормушками, пристреливаясь через специальные воздушные пушки. Как на стенах двориков и сборок оставляют послания, приятные подарки в виде спичек и сигарет во всех возможных «нычках». Тебя захватывает эта тюремная страсть налаживать общение и ты думаешь, что и до Луны дошла бы «дорога», будь она частью тюремной жизни.",
        "emotion": "grief",
        "theme": "prison",
        "original_filename": "7 Если Луну покроет проволока, там тоже будет тюремная дорога.jpg",
        "original_cid": "QmduyugDbbW1JpiFQ38rqCabRpKbsxBhJPLykRaGZFVwgd",
        "resized_cid": "QmWVrDcgaoFGck176Jj4NheT5DrrRWaPgAM7mmC4ETRcxt"
    },
    {
        "number": 8,
        "title": "Распутываю Репрессию",
        "description": "Так чувствуешь себя, когда впервые начинаешь разбирать, что тебя ждет. Продление ареста, следственные действия, распорядок быта и тому подобное. Сперва у тебя в голове аморфная куча, что называется «Уголовное дело» и ты начинаешь выстраивать из нее какое-то подобие складного пути. Распутываешь узелки предрассудков, узнаешь лучшие решения по ходу дела. Приводишь окружающее к какому-то понятному видению, чтобы все могли сказать «Он знает что делает и знает, чего ждать». Хотя на самом деле ты толком и не понимаешь ничего: как бы Репрессия ни строилась и ни выкладывалась, она непредсказуема.",
        "emotion": "anxiety",
        "theme": "repression",
        "original_filename": "8 Распутываю Репрессию.jpg",
        "original_cid": "QmbF5r6BRrXvpHycSa4YdbBX4kr2S9SxsZ9dPnCaHe9QQ6",
        "resized_cid": "QmRmVz4ZesAV4QKx4khBxygWjs5zMotDe8yM24nXnaZoF3"
    },
    {
        "number": 9,
        "title": "Наслаждаюсь складной Репрессией",
        "description": "И Репрессией можно насладиться со стороны. Иногда, бывает, она складывается в такие узоры, что невольно говоришь: «Боже, какая же это все хуйня!» Например, очень часто следователи умасливают кого-то взять особый порядок, типо «ты всех сдашь, и мы тебе дадим ниже нижнего». Человек ведется, закладывает всех и гуляет под домашним арестом. В это время сидит его подельник со мной на ведрах у окна и страшно проклинает приятеля, который всем нагадил. Но вот момент приговора, и подельник, взявший особый порядок, получает как и все. Ты, конечно, не можешь при этом не насладиться всем этим парадом чувств, бури горя и расплаты.",
        "emotion": "sadistic",
        "theme": "repression",
        "original_filename": "9 Наслаждаюсь складной Репрессией.jpg",
        "original_cid": "Qmeq8e3bgESpmbkhAvxQ6NnxtqT5eSFdUBCiYu49ZkMLvS",
        "resized_cid": "QmU2MSB6EiP3VGqiNZs6uzv8hnZcJazFe66KzeHS2NDyT5"
    },
    {
        "number": 10,
        "title": "Выталкиваем Репрессию",
        "description": "Бывает Репрессии так много, что приходится ее на время выталкивать из окружения. По «Известиям» показывают пленум Верховного суда. Бурчит председатель о том, что надо реже применять арест и вообще тюрьмы переполнены, ну, пожалуйста, суды первой инстанции избирайте иные меры пресечения… Так тебя это бурчание уже бесит, что подходишь к человеку за пультом телевизора и уверенно говоришь: – Погнали в нарды? – Погнали! И пульт уже кто-то перехватил и включил футбол. Так Репрессия и выталкивается.",
        "emotion": "angry",
        "theme": "repression",
        "original_filename": "10 Выталкиваем Репрессию.jpg",
        "original_cid": "QmTKLQPbMfAf5KWsLtRPvQFk48fuauisrB2YZ5QG4atRmq",
        "resized_cid": "Qmaa9oHKVBxuE1qc4jgmUJKWEX2xAkANB5Q1Npi1LCEXDH"
    },
    {
        "number": 11,
        "title": "Запечетляюсь в Репрессии",
        "description": "Как понять свой отпечаток на Репрессии? В один момент прикинуть, сколько ради тебя вертится шестерней, печатается килограмм документов, сколько тратили свое время. Ты летишь в космосе тел, воздействуя на все своим притяжением, тем и запечатляясь в Репрессии, а может даже мелькая где-то за ее пределами.",
        "emotion": "anxiety",
        "theme": "repression",
        "original_filename": "11 Запечетляюсь в Репрессии.jpg",
        "original_cid": "QmTkXdwgnqpSqK5YzWKWNb5nXXEM74HdGjSYpKPsMRtSwq",
        "resized_cid": "QmVCQ9HqgqZAjNGNeQRUEj5cyYyMQAQZFsfYq4KpiNmPCS"
    },
    {
        "number": 12,
        "title": "",
        "description": "Смотри описание 37. Если что, работ этих реально 6-7 штук, только большую часть я разослал подарками в письмах. Одна из них у Мари",
        "emotion": "happy",
        "theme": "gifts",
        "original_filename": "12 Хоз. обслуга в позах из глянцевых журналов № 5.jpg",
        "resized_cid": "QmQMBZL3NqEuMcTVj4Mz4XTiom5BVbdCMsZfGiRtdKFCJo",
        "original_cid": "Qmbh2yWZg9cS6nRQkQC6AzmEEQC4mFZwdsxGKEEb3XkgLw"
    },
    {
        "number": 13,
        "title": "Разгибаю Репрессию",
        "theme": "repression",
        "original_filename": "13 Разгибаю Репрессию.jpg",
        "original_cid": "QmYNcovHKqnSdY96Ad1G8SEHGFGCge914STSuxBLVhvx6i",
        "resized_cid": "QmbMgFJAYHCHCB7NoAm9Y8dKCesFXx2Q7MUNXw3rvcKsNA"
    },
    {
        "number": 14,
        "title": "Так и лежится на ребрах",
        "description": "В тюрьме есть афоризм «спать на ребрах» – это когда матрас у тебя такой тонкий, что чувствуешь все деления жесткого основания шконки. В идеале, чем дольше ты сидишь, тем толще твой матрас благодаря тому, что суетишься и у тех, кто уезжает на этап, берешь излишки наполнителя, набивая их под себя. Но сколько уже сижу, так от мягких матрасов, наоборот, больше болит спина, зажимает седалищный нерв. Поэтому сплю по-спартански на положенной норме мягкости, то есть на ребрах.",
        "emotion": "sad",
        "theme": "sleep",
        "original_filename": "14 Так и лежится на ребрах.jpg",
        "original_cid": "QmXdeBC5JFve3FYHAtLg77oQ3rjp3gjV8gKgnScbHrKycd",
        "resized_cid": "QmXfDzDcYVBfW1HY9mzSXGunZTcKN62sUQ4weYtNatAEWG"
    },
    {
        "number": 15,
        "title": "Тыкаю в Репрессию",
        "description": "О чем ни подумаешь под арестом, это все равно будет тычком в Репрессию. Тыкать можно не глядя. Уверенно глядя куда-нибудь… ммм… на светодиодные лампы в абажуре из решетки, который нужен, чтобы арестанты не могли добраться до самой лампы … о, все равно тыкнулось в Репрессию.",
        "emotion": "anxiety",
        "theme": "repression",
        "original_filename": "15 Тыкаю в Репрессию.jpg",
        "original_cid": "QmXVSx5DKWnFigpfXwKipBtLKZUpffRrnNiSK689z22jTM",
        "resized_cid": "QmS1JTYHwpYzgSPygLsfF3EHNJpaJnL1XeNriwZPvuWDyb"
    },
    {
        "number": 16,
        "title": "За чашкой Репрессии",
        "description": "Репрессия может быть и в чашке. Я уже упоминал, что самый тюремный чай – это «майский». Уже сам его вкус и крепость отдает судебной сборкой. Ни в каком другом я такого не примечал. От «Брук Бонда» першит в горле. Всем почему-то нравится «Принцесса Нури», особенно гранулированный, из которого можно чифир сделать, но для меня чай как чай. Чифир я вот пью крайне редко, даже когда мы его поднимаем по праздникам, встречая новых сокамерников, я из уважения только изображаю, что пригубил чифира двумя положенными глотками. Мне хватает кофе. Но если он кончился, то только «майский чай». Смекаете? «Майский чай»... и ощущение пребывания в тюрьме, что разливаются с ним по телу.",
        "emotion": "neutral",
        "theme": "repression",
        "original_filename": "16 За чашкой Репрессии.jpg",
        "original_cid": "QmS4TmdJsAJCLnSqwAjoYFSHHUFmzhEqD5JohmW6oK6Nk4",
        "resized_cid": "Qmf9L8TDHz2SfCP495YzqAdcYcTvD7u74Rf2v6k31HhXuH"
    },
    {
        "number": 17,
        "title": "Репрессии льются сквозь руки",
        "description": "Бывает, хочешь ухватить Репрессию за ее очертания, чтобы показать свою уверенность и независимость от нее. Но она все равно утекает своим путем. Это все из той оперы, когда следователь говорит тебе о возможности домашнего ареста и все равно отправляет в СИЗО. Или, когда умудряешься завести в камере пластиковые ножи, чтобы лишний раз не прятать заточки (знаете, в камере порой так люди безалаберны, что перед проверкой заточку оставляют прямо на столе), но и эти ножи отбирали. Поэтому утекающая сквозь руки Репрессия, это ощущение разочарования, когда было достигнуто удобство или послабление в аресте, но в итоге все равно вернулось к привычному ходу вещей.",
        "emotion": "disappointment",
        "theme": "repression",
        "original_filename": "17 Репрессии льются сквозь руки.jpg",
        "original_cid": "QmQ3VypmwrpxEU3v97KaWRKnmPN2x9Q82Tkjd8L1ssXUJE",
        "resized_cid": "QmXQLYuPR2PBxJ6Ft72qcstbQYasXfWmzgpqYofnPeeWdU"
    },
    {
        "number": 18,
        "title": "Удерживаю равновесие в завале Репрессии",
        "description": "В Репрессии, знаете ли, опасно распуститься, потерять систему своей духовной жизни и начать валяться сутками на кровати… От этого пребывание в Репрессии похоже на хождение по канату. Пребывая в суете, деле и самообразовании, ты видишься всем ловким художником, способным на этом канате хоть сальто совершать. Но распускаешься, и вот уже валишься в бездонную яму с Репрессией, в которой ты уже ничем не заметен, а голос твой еле слышен.",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "18 Удерживаю равновесие в завале Репрессии.jpg",
        "original_cid": "QmVvmMCZnRpjpfLzauWYAyfVPATekXzWPYUZnfEjAg9XLZ",
        "resized_cid": "QmPKB4SYiarFuFKidKjvE8ikqgJh6bCS91ioeVP1ENGabt"
    },
    {
        "number": 19,
        "title": "Чтение копии протокола",
        "description": "Получаешь любую из бумажек, пусть то хоть постановление об аресте, рука тянется к любой опоре. Самая типичная картина в камере. Человек одной рукой упирается в шконку, во второй держит желтый листок постановления. «Тоси-боси … бубубу… а вот. Постановил продлить меру пресечения в виде ареста на срок два месяца, а именно до …». Потом, было время, в первые месяцы СВО приносили постановление на чуть ли не папиросной бумаге. В целях экономии бумага складывается и передается ближайшему старичку, любящему курить табак из козьих ножек, как братское тепло и поддержка на эти самые козьи ножки.",
        "emotion": "neutral",
        "theme": "judicial system",
        "original_filename": "19 Чтение копии протокола.jpg",
        "original_cid": "QmQZH4ENiWuvZtL8H1CKo2uua1V5d5ysfquonPbDEQw1ca",
        "resized_cid": "QmVaT7J8CsGmPnTA4tsquR6J7AqH4PJEVaTveRy9xUaLNY"
    },
    {
        "number": 20,
        "title": "Не время еще вешать Репрессию на гвозди",
        "description": "О том, как иногда может нахлынуть желание поскорее все это закончить «Я признаю всю вину, беру особые порядки, только осудите меня уже быстрее!» Но, господа, пребывание в Репрессии сродни карьере боксера, если и уходить, то на высокой ноте, непобежденным желательно. Поэтому не вешайте вашу волю к сопротивлению на гвозди, как боксерские перчатки. Сражайтесь, пока есть на это силы и пути. К тому же, признавая свое бессилие терпеть тянущееся дело, вы отдаете все козыри вашим тюремщикам, а они только рады найти в вас слабости, чтобы заставить признать еще пару эпизодов или приплести подельника.",
        "emotion": "determination",
        "theme": "repression",
        "original_filename": "20 Не время еще вешать Репрессию на гвозди.jpg",
        "original_cid": "QmboVPgjkGGVnF3Af6y9YuGEhAuFP3iYDPnQ5n4ZCsdtWu",
        "resized_cid": "QmYCLubQtexfqDGAAJZuzmyHbPXBWKCw9ofd1KJ1xBeLjT"
    },
    {
        "number": 21,
        "title": "Репрессивный тореадор",
        "description": "Перед Репрессией станьте в горделивую позу опытного тореодора. Знаете, как в моменты, когда ты стоишь перед оперативным и заявляешь: «Нет, он никуда не будет переведен. Укажите нам причину перевода этого человека в другую камеру! Иначе он никуда не пойдет!» А если коротко, потрясите перед ней какими-то знаниями УИКа, внутренними приказами, на которые Репрессия реагирует как бык на красное полотно. А потом резко от нее уклонитесь, элегантно проводив все теми же бумажками «Да нет, нам в принципе без надобности с вами ругаться, если его знакомый хочет у себя видеть, то ладно, пусть переводят. Но вы тогда к нам взамен никого не переселяйте. Перелимит этот уже заколебал».",
        "emotion": "aggressive",
        "theme": "repression",
        "original_filename": "21 Репрессивный тореадор.jpg",
        "original_cid": "QmVsRZkH2USamShZ5Ya4ZuATf4j8L66zxeXQm2axGNxSE7",
        "resized_cid": "QmV8QCzsnxvrHs3i1UtchDUNhFz4kSGDB1Q1WwmeVdi4eU"
    },
    {
        "number": 22,
        "title": "Оседлал Репрессию",
        "description": "Свою Репрессию, я, наверное, оседлал после первого этапа. Оседлать – это перестать ее ощущать как-либо вокруг. Она то все еще кругом, но перестает мелькать через мысли и действия, своим течением она просто несет тебя к своему концу в виде Освобождения. И вот, я перестал как-либо тревожиться, раз этап так этап, «килишеванная посуда» – значит хлеб и вода, прошел месяц – значит отсидел я еще полтора. Полная смиренность, внутренняя гармония и покой. И все это, может, до итогов апелляции, где может всплыть стресс за путь в лагерь. И как там на самом деле будет?.. И значит Репрессия взбрыкнула своеволием и скинула меня обратно в свое хаотичное пространство.",
        "emotion": "peaceful",
        "theme": "repression",
        "original_filename": "22 Оседлал Репрессию.jpg",
        "original_cid": "QmUKRJh631DSuPGjyxADFwif9sx5aCfrkwXLXkjt4dvNkf",
        "resized_cid": "QmUqXyyz22P5TrFruJ5RiCVyxuMEYfavJWSC9sh1miczVD"
    },
    {
        "number": 23,
        "title": "Подстрелен стрелой Репрессии",
        "description": "Это все острота внезапно кольнувшего сердца. Переживания за родных и близких, что быть может на воле случилось что-то нехорошее. Или просто переживание чужих трагедий. Вы просто не чувствовали, как все в камере сгущается вокруг таких людей. А за мой срок у кого-то погибла сестра, у кого-то сын. И мы всей камерой переживали человеческую драму бессилия как-то помочь своей семье в этом. И само это сжавшееся коллективной печалью чувство в сердце и есть ощущение «пронзенности» Репрессией. Когда вся ее непредсказуемость и нечеловечность прошла сквозь тебя.",
        "emotion": "sadness",
        "theme": "repression",
        "original_filename": "23 Подстрелен стрелой Репрессии.jpg",
        "original_cid": "QmSmKQCy3DxSoxPRCDebYErRffDR8jmJFrXiQ7wxQ7TtrV",
        "resized_cid": "QmbqraVQbiYGJnGrCT2pY9wcpjdgiwFLeMPYkkP21Q8ZCn"
    },
    {
        "number": 24,
        "title": "Складывали Репрессии",
        "description": "",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "24 Складывали Репрессии.jpg",
        "original_cid": "QmVxFT1f5imZQKKzgbtAyZuR4KnSthMpqBDvL5MVNJvZkN",
        "resized_cid": "QmfBfjexdVQSHzW7Bpbcpm5zcq5v6gjC3VCsg9oahEw4Na"
    },
    {
        "number": 25,
        "title": "Несусь на свидание с Репрессией",
        "description": "\nПодъем, когда ты несколько месяцев сидишь без подвижек на следствии, и вдруг через тормоза доносится голос «разводящего» (сотрудника, что бегает по тюрьме и разводит всех то на следствие, то на суды, то обратно в камеры) «Такой-то через 5 минут на следствие». И вот ты подскакиваешь, слетаешь в тапки, прихорашиваешься, обливаешься духами, надеваешь «выходной» костюм, хватаешь чемоданчик с документами и, как только приходит срок, вылетаешь на следственные действия. Но, кстати, была история близкая к настоящему свиданию. Один из сокамерников перед походом на «звонки» (через специальный телефон) натурально брился, делал волосы на пробор, начищал туфли и натягивал белую-белую рубашку. В момент, когда он обливал себя духами (в тюрьме есть и духи. Маленькие флакончики порой проходят припрятанными в посылках), мы у него интересовались иронично:\n– Ты ведь на звонки идешь?\n– Ну да, – отвечал он, не понимая иронии, и уходил.",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "25 Несусь на свидание с Репрессией.jpg",
        "original_cid": "QmcG2M1Cg62J4vKzrp5pZX9AAqJPCaLsZvt3f9yLMaFBEB",
        "resized_cid": "QmTEDezEKai6SjGeXXx8s18S1vgLghWmhZRhowsVkSBPoa"
    },
    {
        "number": 26,
        "title": "Фсин. психология",
        "description": "Так-то психолога в тюрьме мы видим только два раза: при заезде, когда тебе дают типичную кучу надоевших тестов и для дела уточняют типичное «пьете?», «курите?», «наркотике принимали?», «травмы головы были?» и после приговора, только вопросы теперь в стиле «вскрыться хотите после приговора?» Выглядит это немного издевательски и похоже на глумление. Еще психологи могут встретиться в рамках экспертиз. Называется это «пятиминутка». Там тебя просто опрашивают по твоей биографии, а потом на основе этого решают, нужно ли тебе углубленное исследование «на дурака» в «Серпах». При том на «Серпы« могут отправить просто из вредности, так как иногда с консилиумом «пятиминутки» ругаются и посылают в известных направлениях. Мне вот лично хватило того, что я «безэмоционально отвечал на вопросы» и торопил экспертов, потому что мне сразу после этого надо было идти на ВКС по апелляции. Но вообще к психологам можно еще вызваться по заявлению, так в основном ходят те, кто хочет выписать себе таблеток для сна. От этих «сонников» люди потом спят два дня и просыпаются с огромными синяками под глазами, упиваются водой и спрашивают «Какой сейчас день?»\nА иногда ходят просто для женской компании. По психологиням все очень вздыхают, но часто очень грубо на фоне спермотоксикозов. Честно, до сих пор воротит от всей этой тюремной озабоченности, что хочется закричать и убить все эти идиотские темы разговоров. Но не буду об этом. А скажу, что самая приятная встреча с тюремным психологом была тогда, когда меня вызвали к кормушке и передали привет от Жени Шаминой. Это было очень мило и необычно. Поэтому в рамках собственной необычности приложу встречный привет Жене Шаминой. Гы.",
        "emotion": "frustration",
        "theme": "psychiatry",
        "original_filename": "26 Фсин. психология.jpg",
        "original_cid": "QmfB7pDUF8cqcqsMTS5y8tE9kjARZjp13u7GBU7Dx3QrVT",
        "resized_cid": "QmcKwqejrnw7bBuNwxY5cpQHyfx7Guv9wFQpA53Nx8k31X"
    },
    {
        "number": 27,
        "title": "Тянем бедра через Репрессии",
        "description": "В Репрессии стоит тянуться к тому, чтобы быть на шаг впереди. Заранее приготовить баул на этап, написать апелляцию, последнее слово и ходатайство. Предугадать ближайший ход Репрессии, а точнее, просто заготовить средство защиты от нее.",
        "emotion": "determined",
        "theme": "repression",
        "original_filename": "27 Тянем бедра через Репрессии.jpg",
        "original_cid": "QmdiAxWx1B7DmK82sKfDSN4irc2jSkBkRbNae8d1wKjaFW",
        "resized_cid": "QmSe7CEJmFDgh3vqxkkcX7MhNkdMSLFdtSV4m1xUu8tn7y"
    },
    {
        "number": 28,
        "title": "Роюсь в бумажках",
        "description": "Бывало снисходил до бюрократии, обкладывался УК и УПК и изучал все скопившиеся бумажки, чтобы хоть примерно понимать юридическую сторону дела. Делал это я всегда через силу и оправдание, что «есть адвокат». Это вообще удивительно, что даже в сфере уголовного дела тебя воротит от всех этих бумажек. Некоторые адвокатов нанимают, чтобы был секретарь, берущий на себя всю волокиту, а если денег на адвоката нет, то поднимают юридически подкованных арестантов, которые за «братскую благодарность» могут и апелляцию написать, а при желании прислать краткую фабулу дела с указанием стратегии на судах. (И с тем, что я видел, даже неудивительно, что после длительного ареста люди идут на юридический.) Но о волоките. Хоть убей, так лень это все разгребать. Но вы на эту лень не ведитесь и лучше продублируйте все те заявления и жалобы, что пишет ваш адвокат, вам будет полезней и может на второй ходке будете защищать себя сами. Передо мной был пример «Йога» Дениса (о нем чуть позже): человек сперва вообще забил на свое дело, но после скуки решил его поднять и написал талмуд о том, что в деле множество несостыковок. Защищал себя на суде сам, уже трижды отменил приговор и сидит себе спокойно, зная, что «бесплатный адвокат» ничего обвинению не сольет, а родные не тратят сотни тысяч на платного. Так что порыться в бумажках бывает полезно.",
        "emotion": "anxiety",
        "theme": "law",
        "original_filename": "28 Роюсь в бумажках.jpg",
        "original_cid": "QmTmqjz48yYY7bWkU37KFr5gLWTyHcCa9QRgQoCdN992JD",
        "resized_cid": "QmRKcgV84Gmw71eMr16ALZpgh9NJP5Wi3viYo9RmzzTNRk"
    },
    {
        "number": 29,
        "title": "Начинаю подъем за ограниченность тюрьмы",
        "description": "Если арест представляется со стороны опасным подъемом длиною в годы…",
        "emotion": "negative",
        "theme": "imprisonment",
        "original_filename": "29 Начинаю подъем за ограниченность тюрьмы.jpg",
        "original_cid": "QmXUvJ3L57jinfhEHVoxWfEmzKdVnPivAzB84YteEn9pBU",
        "resized_cid": "QmfVzhyPCYNEUX37omvbt514q9Uozbob1phh5bbp4di3gw"
    },
    {
        "number": 30,
        "title": "Соскакиваю с Репрессии",
        "description": "…То освобождение –  это головокружительный прыжок с пика, покрытого репрессией, словно гора снежной шапкой. Ну и вообще слово «соскочить» я впервые так часто слышал в тюрьме – насчет уголовок и хода процесса. «Сейчас потерпевшие за нас заступятся, может, соскочим» и т. п. Когда разговоры заходили о подобном, сразу представлялось, что все мы едем на «конке» или трамвае и только дай возможность, все выскочим с несущейся платформы на землю.",
        "emotion": "anxiety",
        "theme": "repression",
        "original_filename": "30 Соскакиваю с Репрессии.jpg",
        "original_cid": "QmPtbTG25eBS7FtJv6YGs4S1V4oxpc8gZiuyHGh7FU8p8D",
        "resized_cid": "QmaeHoLHNHZ7StaFBCuxvB6mhRfh5cPtXvJZa8B5f8yFNU"
    },
    {
        "number": 31,
        "title": "Время Репрессий",
        "description": "В тюрьме пропадает чувство времени. Не секрет, что у нас запрещены часы. Но этот запрет обходят очень часто при помощи чего-то дозволенного. Вот у нас был телевизор, и мы всегда могли посмотреть, сколько времени. Но есть запретные методы. Например, в тюрьме мода на электронные четки. Это просто маленькая коробочка с кнопкой и эл. экраном. Часто четки эти нажимают по назначению, но еще чаще перепрограммируют экран на показывание времени. Точно так же делают и с ручками, у которых в основании точно такой же экран. Поэтому почти у всех есть часы. Есть правда бедолаги, и часто слышно в окне, как кричат в камеры: «Такая-то такая хата. Время скажите!» Ко всему время можно было определить по мусульманским молитвам. Т. к. в Бутырке, наверное, половина населения исповедует ислам, то на корпусах можно услышать в определенные часы «Азан», он же призыв на молитву. Отчего порой чувство, что ты где-то на Ближнем Востоке. Собственно календарь со всеми часами Азанов у нас висит на стене, и все правоверные мусульмане делают свои ритуалы, омовения, молятся джамаатом. У нас в хате даже был свой мулла. Но суть в том, что по Азану со временем определялось примерное время, как и по грохоту баланды, утренних и вечерних проверок и т. п. Со временем мы теряем необходимость в часах, а все эти подглядывания на ручки казались больше уделом людей, что сидят недостаточно для особого понимания времени. Когда оно не важно и тем летит незаметнее.",
        "emotion": "sad",
        "theme": "repression",
        "original_filename": "31 Время Репрессий.jpg",
        "original_cid": "QmcCTS3EVJKwrYkoyXEKLb7wsq78LgUk5c2AF9rWSXaPSo",
        "resized_cid": "QmZAvypTRiWXahYD9yGoS9c12K3ZaAV5rTvRAjBbykk43z"
    },
    {
        "number": 32,
        "title": "Завезли родненькие",
        "description": "О бурном любопытстве, когда ты узнаешь о какой-то новой и непривычной статье, или в камере появляется новый сокамерник, и все хором у него узнаем: «Что за беда?», «Срок есть?», «Курево есть?». И стоит только ответить на эти вопросы, так интерес у всех пропадает и все снова в привычном ритме не обращают на него внимания. Одно время казалось, что все так ждут этого нового «завоза» историй, чтобы потом на их примере аргументировать, просто хвастаться тем, что с тобой сидел такой-то мошенник, укравший миллиард. Так-то и разговоры, частые, построены сплошь на чужих примерах дел, и, может, где-то в самом глухом централе и мое дело упоминают в рамках разговора о поехавших сроках или о рисовании всякой фигни. «Вот со мной сидел один и скелетов кровью рисовал».",
        "emotion": "curious",
        "theme": "murder",
        "original_filename": "32 Завезли родненькие.jpg",
        "original_cid": "QmfUHBAFYJAKKkJ6fCgSbzbhuqQU3rksm5VpXqL4DJjSU5",
        "resized_cid": "QmQJX2FXtDr3orS9bHDebikJ1AF3puipXmf6CP2w6vEkYq"
    },
    {
        "number": 33,
        "title": "От Репрессии голова трещит  по швам",
        "description": "Атмосфера в камере иногда так накаляется, что от всех дрязг, разговоров и проповедей остро начинает болеть голова. Однажды у нас сутки шло «дело о вони на дальняках». В хате была общая договоренность, что так как у нас дыра в полу, ходим строго сидя. Иначе брызги разлетаются по всему туалету и плохо пахнут. Но вот в момент пахнуть все-таки начало. Начали искать виновного и по тени за шторкой из простыни попался Денис «Башка», мужичок, сидевший по ст. 158 ч. 2, он только после сна забыл об уговорах и сделал все дела. И началось долгое разбирательство за столом. Денису ставили все в упрек, дали ему пару «чапалахов» (затрещин) и с горем пополам определились, что он будет две недели мыть туалет. Вообще от любых наших коллективных обсуждений порой болит голова, т. к. одно и то же повторяют по десятку кругов, переводят на языки Средней Азии, чтобы определиться в банальном «да, мы все поддержим общее и скинемся сигаретами и т. п.» или «да, он был неправ, давайте на первый раз его простим». В общем, сплошная головная боль эти ваши третейские суды в тюремной камере. От которых скроешься только спрятавшись под одеялом.",
        "emotion": "pain",
        "theme": "repression",
        "original_filename": "33 От Репрессии голова трещит  по швам.jpg",
        "original_cid": "QmZ7ZfhbzHKRntwhkjvk2HXAo6KFyJVpiRGZEUk3cRrK3F",
        "resized_cid": "QmSSeErqTkzRwndHQZ61NNFJmvLvcQWPiFrKfr1GWvXY25"
    },
    {
        "number": 34,
        "title": "Заметаю Репрессию под баул",
        "description": "У нас недолго, но ходило выражение «закинуть под шконку», родилось оно из того, что стоило что-то закинуть под шконку, то оно всплывало где угодно в хате случайным образом. Так ты мог во время уборки вдруг найти мандарин или запылившуюся заточку, которую все искали несколько месяцев. Но самое «странное», что я находил, – это был стальной «глазок» с дверей на прогулочном дворике, через который проверяют гуляем ли мы. Так что о пространстве под шконками порой рождалось представление как о Клондайке, где можно при желании и амнистию найти.",
        "emotion": "nostalgia",
        "theme": "repression",
        "original_filename": "34 Заметаю Репрессию под баул.jpg",
        "original_cid": "QmTt273knt27uQYGLbLB54meRjN96pcKkqgu3GFzaKo7wm",
        "resized_cid": "QmR8P4KXKzW8iiRq5ZPmkwC5XJYp7wbKST1iy37HL4tFKq"
    },
    {
        "number": 35,
        "title": "Обнимаю Репрессию",
        "description": "О всей той истоме по простым человеческим объятьям. И не то чтобы в тюрьме не хватало человеческого тепла, тут есть место и солидарности, и дружбе, но все это с тюремным оттенком, а простых таких вольных обнимашек жуть как не хватает со временем.",
        "emotion": "sad",
        "theme": "repression",
        "original_filename": "35 Обнимаю Репрессию.jpg",
        "original_cid": "QmdbAdfdnbmjTrWPryGcTmuKPokMWmkF8T3cUXbNFKAAZM",
        "resized_cid": "QmbapnZuM1pBwR47M1qkmkYh6qpWa7vq15o2viJKRJebNb"
    },
    {
        "number": 36,
        "title": "Говорят я сижу в тюрьме без дела",
        "description": "Да дело-то у меня и небольшое, всего 4 тома, где один том это копии административок, другой сплошь продления ареста, а третий вообще не обо мне (а о Нике Самусик. Гы). Так что я во время завершения предварительного следствия удивился, когда мне для ознакомления принесли сперва только один. Я уже тогда был наслышан о чудесах ознакомления, когда могли ознакамливать и год, и два, и более, при этом представляя постоянно одни и те же тома. Затягивалось это все так специально, т. к. следаки не успели сделать свою работу за положенный год, и чтобы заделать косяки перед передачей в суд, они затягивают ознакомление, у которого нет сроков и рамок. Но ладно, в тех случаях в делах около 400 томов и более, людям их возят на тележках, а я вздыхаю о вырубленной тайге. Но да. Никто в тюрьме без дела не сидит, и пусть часто оно шито белыми нитками и заставляет рвать на себе волосы от бесполезности.",
        "emotion": "frustrated",
        "theme": "jail",
        "original_filename": "36 Говорят я сижу в тюрьме без дела.jpg",
        "original_cid": "QmUQfH3hJKcWcTwjfSpHbFANjw22ykBGejMpuDJLNfbJNW",
        "resized_cid": "Qmf8bYnosnGpy72eZfUGSJo7GEgJEsAqaGpfxLb9q66R2G"
    },
    {
        "number": 37,
        "title": "После суда пью майский чай с Репрессией",
        "description": "Я уже говорил вам, как сильно я люблю майский чай?",
        "emotion": "sadness",
        "theme": "repression",
        "original_filename": "37 После суда пью майский чай с Репрессией.jpg",
        "original_cid": "QmXK1AEt9yJXKdS3NEuXFZWGyWDzvct64VsVGGeDEk4XpA",
        "resized_cid": "QmW6HeKcr1xAY4jQJGMdGikBzHx89UBfbzg2BYkZF41Qgo"
    },
    {
        "number": 38,
        "title": "Тихо. Клев пропал",
        "description": "О том, как по хате пробегает открытие о пропавшей «удочке», которую просто забрали на утренней проверке, чтобы мы лишний раз не ловили расслабуху. С этим открытием начинают суетиться дорожники, выискивается материал, потом оказывается, что «удочка» недостаточно длинная и контрольку не достает. Так что в нашей хате было идеальное решение. Из скамейки у стола выломали одну из досок, веревками на оконце примотали кусок проволоки, загнутой крючком, и вот вышла двухметровая удочка, которую можно даже использовать как «маяк». Маяк – это собственно удочка для наладки по горизонтали. Как это происходит. Камера 1 раскачивает контрольку маятником и в момент забрасывает в сторону камеры 3. В камере 3 стоит «маяк», на который заброшенная контролька цепляется и затягивается в камеру. После этого из камеры 2 скидывается вторая, ее тоже забирают в камеру, где концы контрольки из хаты 1 и 2 связываются узлом, после чего уже налаживается дорога между один и два. Собственно момент такой наладки сопровождается криками «Маяк горит!», что значит готовность ловить контрольку из Камеры 1.",
        "emotion": "joyful",
        "theme": "engineering",
        "original_filename": "38 Тихо. Клев пропал.jpg",
        "original_cid": "QmVZeSuVWpdac1eUWeQociji5xNCdG7mLX1Fbrapr3Amxf",
        "resized_cid": "QmYZu5jKm8EqTAGEbpMiSXjkbsLWCSsPPBSqqZkNskgqjN"
    },
    {
        "number": 39,
        "title": "Отграничиваюсь от всей этой тюремности",
        "description": "О том, что не стоит часто заходить за «служебные» отношения с сотрудниками. Да. Может быть симпатия, какое-то взаимопонимание. Но не стоит забывать, что сотрудники чаще выполняют приказы, а некоторые «в дружбе» с арестованными ищут способ выслужиться, выспрашивая о делах в камере и т. п. Но вообще, если к вам относятся по-человечески, и вы отвечайте тем же, и если уж видите в сотруднике «друга», то почему бы и нет. Правда не забывайте о предосторожностях. Да и в хате о такой дружбе лучше не распинаться, на Бутырке за такое могут подтянуть на серьезный разговор, и, если на обыске утечет что-то серьезное, подозрение падет на вас. Лично у меня все было «на расстоянии», за полтора года я уже всем примелькался из продольных, и порой по проверкам мы обменивались шутками, и на этом наше общение и ограничивалось. Из чего-то такого яркого из отношений сотрудников и арестантов могу вспомнить случай Димы «Харчка». Он, собственно, постовой, и первое время, когда попал на работу, пытался сблизиться с теми, кого «охранял», помогал с мелкими поручениями, носил письма из камеры в камеру и вроде как даже носил всякие заточки и сим-карты. Но в какой-то момент он взял и сдал всех тех, у кого были сим-карты. Людям дали карцер, а в Диму после этого смачно плюнули через кормушку. За что он и получил прозвище «Харчок».",
        "emotion": "neutral",
        "theme": "prison",
        "original_filename": "39 Отграничиваюсь от всей этой тюремности.jpg",
        "original_cid": "QmbvTfdrsBVZHZzorRwAeULudZLo4T4v8MJEfJsfQ1GcvP",
        "resized_cid": "Qmdt9yiq2xt6pHwgr5TY9DHB4qzQpFL6Y2vHTQ7LV69xdi"
    },
    {
        "number": 40,
        "title": "Выглядываю из-за Репрессии",
        "description": "Вспоминались работы Возрождения, где кудрявые херувимы выглядывали из-за облаков, так почему бы скелетно не выглянуть из Репрессии.",
        "emotion": "sad",
        "theme": "repression",
        "original_filename": "40 Выглядываю из-за Репрессии.jpg",
        "original_cid": "QmTixNSEexzB6ccWuwQexvkejPoNnF4gVXbYaKNyY47AnE",
        "resized_cid": "QmNPad675EFq5f1rpfQrR4pkg5xfMcQmFiKfHJ1N2XE8EY"
    },
    {
        "number": 41,
        "title": "Смотрю в завтрашнюю Репрессию",
        "description": "О том, как пытаешься предугадать личный внешний вид будущей Репрессии. И я вам скажу. Скорее всего вы будете короткопостриженный и в робе. Гы.",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "41 Смотрю в завтрашнюю Репрессию.jpg",
        "original_cid": "Qmaf3pmVUhSeqQ9H5KFquujXuT7GyFXbekKShR8R6zmJuX",
        "resized_cid": "QmdWodYhnmCDSEDBSLBmzDzTTVyYXMgE7Zt5N7rjUsBaPA"
    },
    {
        "number": 42,
        "title": "Уперся в Репрессию",
        "description": "Это когда на пальцах раскидываешь сроки. Так. Ну месяц я до продления еще посижу. А там точно что-то сделают. А там через полгода и суд, а там уже и приговор. Потом месяца три на апелляцию… Но упираешься все равно в то, что ничего так и не сделали.",
        "emotion": "anxiety",
        "theme": "repression",
        "original_filename": "42 Уперся в Репрессию.jpg",
        "original_cid": "QmeNcVoVC5SuPx4xD4sBHxuQYP2KwBSXEz5X77QCLWz5c6",
        "resized_cid": "QmQH3hZxe8Ynuhn1nvt46pHpH6hdrERmx9VQGbfJHwC3BM"
    },
    {
        "number": 43,
        "title": "Ношу Репрессию на подносе",
        "description": "Репрессия горячая! Покупаем! Репрессия соленая! Пока горячая, берем! Пирожки с Репрессией! Почти даром!",
        "emotion": "happy",
        "theme": "repression",
        "original_cid": "QmXx826fM57M7jbTXcx26UkbUMyfzoVuxvGWUTDQdhQXrZ",
        "resized_cid": "QmY6ZE6KxrvnGjBDBTCCssbu1wMtf3SzrJ4uqyAS8kKP98"
    },
    {
        "number": 44,
        "title": "Продолжение тюремного балета",
        "description": "См. 20. Эта работа –  одно из дополнений к образу, что шмон с пристрастием может со стороны выглядеть как танец со своими особенностями и необычными па.",
        "emotion": "neutral",
        "theme": "dance",
        "original_filename": "44 Продолжение тюремного балета.jpg",
        "original_cid": "Qmeri1BefQteetLERzrCeWqyGWmu7aR2tXMC8tU9y635sL",
        "resized_cid": "QmZ5cpFFmD2Si8eTKaTGgBPUSaPS8xhRc4hKBeS7xdDxDx"
    },
    {
        "number": 45,
        "title": "Чифирим на брудершаф",
        "description": "Насчет этой работы мы порой спорим с сокамерниками. Некоторые возмущались, что чифирить на брудершафт некорректно в тюремном мире, а многие, как и я, признавали, что так только скелеты и пьют. Надо же как-то показать общее сближение в момент чифира. Это тот редкий момент, когда вся хата на ногах и все могут сказать друг другу что-то теплое. Например, мне очень запомнился прощальный чифир перед этапом, столько всего приятного сказано, что не будь я уже сиделым пересидком, я бы пустил скупую слезу печали, что оставляю всех этих чудесных людей. Поэтому, да, чифир – это братское тепло, так что пусть хоть и воображаемо, но его пьют на брудершафт.",
        "emotion": "warming",
        "theme": "friendship",
        "original_filename": "45 Чифирим на брудершафт.jpg",
        "original_cid": "QmZKsXg34uR4bU6ziDu5nCr9dfJxcALowShb3RSwsq1LjV",
        "resized_cid": "QmQTkPttKSLwkPvPZwSbH2araMYmqnHcTtek33qAnGtRbh"
    },
    {
        "number": 46,
        "title": "Играю мускулами перед Репрессией",
        "description": "О том, как ты храбришься, что сидишь больше года, столько всего видел и познал, что теперь непобедим перед Репрессией. А потом бац – и ловишь астму с осложнениями, и уже возможности Репрессии не принижаешь.",
        "emotion": "determination",
        "theme": "repression",
        "original_filename": "46 Играю мускулами перед Репрессие.jpg",
        "original_cid": "QmeEnbG4TEcYFBNwV5rNbQm42fvGFirSP3bLG7u8EA9HK6",
        "resized_cid": "Qme7s36pxhJpcoZh9HvM2BB28i8WJBv4eduhRs4vJ3mXKw"
    },
    {
        "number": 47,
        "title": "Подбор Репрессии",
        "description": "О том, что подбор ингредиентов для баланды сам собой может отразить Репрессию. На Капотне капуста была настолько кислая, что невольно текли слезы. На Бутырке люди травились гнилым мясом, а в куриной подливе из интереса пытались найти все составляющие курицы. Т.е. среди костей чуть ли не черепа лежали, пух торчал из жижи и все подобное. Ну а про гнилую картошку я молчу. Поэтому Репрессию можно подобрать вообще к любой детали тюрьмы. Вроде туалет, а из него вдруг крыса выплывает (так что делают специальную пробку). Вроде обычная сборка, а на ней коробка с мертвыми котятами. В общем, ко всему подобрана какая-то репрессивная черта.",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "47 Подбор Репрессии.jpg",
        "original_cid": "Qmf9UusinfWVkkZSRyymMe322MJ5LuNzmKBWNrjLXSRmgn",
        "resized_cid": "QmeEkn9rKktzGa8XqgdCvkQ9sT3sAnGZgGHa4MQcUZxsTD"
    },
    {
        "number": 48,
        "title": "В типично Репрессивной стойке",
        "description": "",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "48 В типично Репрессивной стойке.jpg",
        "original_cid": "QmdcQx1i5kxZcPUCQ86vH8hKtamAMdpXEby9zkQDwd8oTk",
        "resized_cid": "QmPy7AVRpkHfxHr57vm1nyQbjkUh9PUHjZk4xLgtxZ2MgJ"
    },
    {
        "number": 49,
        "title": "Смотрю на простор Репрессии",
        "description": "Если что, любые тряпочки, нарисованные в работах сплошной кровной краской — это отсылка на простыни. Ведь, напомню, из простыней вьют «дороги», а дороги в тюремной жизни называют «венами тюрьмы». Но на Репрессивный простор все-таки заглядываешься не меркантильно, т. е. с мыслями сколько всего скелетно-сиделого нарисую, а из-за масштабов. Вот я уже третьи сутки пишу сопровождение к работам, а материал для этих сопровождений и не иссякает.",
        "emotion": "neutral",
        "theme": "repression",
        "original_filename": "49 Смотрю на простор Репрессии.jpg",
        "original_cid": "QmTBfC3g88hozmZ8JrP8bTAXCPhooUXpXRv3pRYWrXe7uK",
        "resized_cid": "QmeCT6aWMK9gVbkx5h27VYyFmE4vhJwALQWqUNeNm8cLj5"
    },
    {
        "number": 50,
        "title": "Отряд хозников в терновом поле",
        "description": "Просто отряд хозобслуги в терновом поле. Хотя на личном примере ношения робы могу добавить, что она будто обладает невосприимчивостью к колючей проволоке. Сколько я сам в ней провозился в объятиях сотрудника Центра «Э» во время перфоманса «Сфера Души Русского Человека» и на удивление никак не пострадал. В отличие от порезанных рук силовика.",
        "emotion": "fear",
        "theme": "nature",
        "original_filename": "50 Отряд хозников в терновом поле.jpg",
        "original_cid": "Qme6ynt3KcfgcGKotFamwRwhw5s6EFCCb6H5o55Zqv43er",
        "resized_cid": "QmP9wR2mC7R7K284Q98nXnptq1mbzJSc8yBLVU31c8uRVV"
    },
    {
        "number": 51,
        "title": "Опираюсь на Репрессию",
        "description": "Чем ты дольше сидишь, тем ты все больше как тысячелетний старец, познавший божественное от бесконечно малого до бесконечно большого (суть мема смотри в видео «идущий к реке»). И «опереться на Репрессию» — это вставить внезапно в разговор: «Я вот уже год сижу и такой хуйни еще не видел», — и все на это только уважительно покачивают головами.",
        "emotion": "disgust",
        "theme": "repression",
        "original_filename": "51 Опираюсь на Репрессию.jpg",
        "original_cid": "QmbLQYBaqXML5mS3RrHwnuDgTPb5fkJJFQpz7D6HdEsEh5",
        "resized_cid": "QmeEg9RBTF8KbkdHBAM16mFwA8L8Qn7Spxk5s4qvMv7sty"
    },
    {
        "number": 52,
        "title": "Благословляю реализовавшейся Репрессией",
        "description": "Стоило мне поймать «пятюню» на суде, как я получил право делать великолепное напутствие. «Братан, тебе дали три года, это «баландерский срок», не переживай, не заметишь, как выскочишь». И стоит теперь кому-то только сказать о своем сроке меньше пяти лет, как в хате звучит благословение на скорейшее освобождение, а именно — «баландерский срок». Ликбез: в тюрьме ходит традиция подколов всех сроков до 5 лет как «баландерских». И ко мне так прилипла эта традиция, что «баландерскими» стали слабые морозы и недостаточно крепкий чай.",
        "emotion": "hopeful",
        "theme": "repression",
        "original_filename": "52 Благословляю реализовавшейся Репрессией.jpg",
        "original_cid": "QmVGf4cR6Yf2Yr5QLZgnKK3ZdWtxNA2zqyr5i7P9ZUEzkH",
        "resized_cid": "Qmaez5mpNpTNdMzHGR85TcQEGePNd9JBBeuhvk8qqMZwrh"
    },
    {
        "number": 53,
        "title": "Сидя на скате тюрьмы вбиваю Репрессивные гвозди",
        "description": "На воле, наверное, часто встречали «человека-соседа», т. е. того, кто по соседству весь день стучит молотком или гудит дрелью. Так вот, подобное есть и в тюрьме. И знаете, будто недостаточно, что мы все сидим месяцами взаперти, так нам еще бьют по ушам грохотом ремонтов. Самое тяжелое время — это конец осени, в это время в камерах ставят оконные рамы на зиму. Да. Летом у нас оконные пролеты без рам, по сути просто две дыры в стене между решетками. И вот перед зимой всем начинают эти рамы сколачивать, нарезать стекла вместо разбитых. И стекла бьют только в путь. Ладно выбьют одно деление в раме, чтобы было возможно тянуть дорогу. Но в первое потепление весной уже все. Правда потом приходят заморозки и все об этом жалеют. И весь продол в грохоте и треске, а иногда еще прибавляются звуки крушения посудных полочек, а точнее, на продоле ставят огромные листы стекла, которые предстоит нарезать, и вот обязательно кто-то их пнет, все разобьется, а опера будут бегать и искать виновных, чтобы оштрафовать. И ладно, это плановый ремонт, но бывает внеплановый. Бурят забившиеся туалеты, стелят и бьют плитку, причем все это как правило делается наполовину, в момент задача может уйти на второй план и на нее резко забивают. Так-то одни неудобства от этих ремонтов, но иногда это не поддержание тюрьмы от полного развала, а создание удобства. Это, правда, делается за «свои деньги», но многие договариваются установить пластиковые окна, провести нормальную проводку (у нашей хаты счеток с «пробками» был отдельно от всех, но при этом от одного лишнего чайника резко выбивало все предохранители), положить плитку с подогревом, установить вместо казенной мебели свою (как правило из Икеи), так что некоторые хаты выглядели очень уютно и по-домашнему. Правда ценой этому был еще и гром ремонта. Брррр…",
        "emotion": "angry",
        "theme": "repression",
        "original_filename": "53 Сидя на скате тюрьмы вбиваю Репрессивные гвозди.jpg",
        "original_cid": "QmdsMkvfUWQMf4SjPDoPbV6KhXRTco8tZu6CxXorU8URUS",
        "resized_cid": "Qmf8tftp54Fxx64p7j8dMu1pCS9a5cfbT2d6VfWaD5EQ87"
    },
    {
        "number": 54,
        "title": "Читаю строки о Репрессии",
        "description": "О том наблюдении, что подавляющее большинство попавших в тюрьму увидело уголовный кодекс впервые, а некоторые по нему даже пытались выучить русский язык. И одно хоть успокаивает, что с первой ходкой все примерно узнают о всей массе нашего правового государства и ведут себя осторожнее. Хотя часто было наоборот. Был с нами азербайджанец Г., и он сидел по ст. 228 ч. 1, его поймали с «солью» и дали то ли семь месяцев поселения, то ли десять. С ним в последнем слове произошла смешная история, т. к. он имел свойство заикаться при волнении. Суд выслушал стороны в прениях и дал слово Г. Он встал и заявил «И-и-и-и-и-и-и…и…извините» и замолчал. Судья сделал знак, мол, «все понятно». И дал ниже нижнего. Т. е. на две недели больше, чем Г. уже просидел. И перед освобождением уже он понадеялся, что впредь будет аккуратнее и бросит «соль». Но вот недавно заехал снова. Блин.\nЯ так пишу о чтении УК, как будто это реально что-то важное. Но на самом деле у нас уже ничего по УК и УПК не делают, они просто создают видимость законности и ставят потолок беспределу. Так если «им» будет надо, вас даже с пороком сердца будут держать в СИЗО и мучить беспредельным пофигизмом следствия. Знать эти красные книжки если и стоит, то только чтобы поворошить гнезда обвинения, помучить их жалобами в вышестоящие инстанции и просто чтобы лишний раз не вестись на уловки. Следаки приносят вам график ознакомления, но не носят само дело, смело подтирайтесь им (графиком), т. к. это следачья бумажка для их отчетности. И все в таком духе. Знание прав в нашей стране — это не залог свободы, а низложенная до средства самозащиты и развлечения под арестом кучка бумаги",
        "emotion": "cynical",
        "theme": "repression",
        "original_filename": "54 Читаю строки о Репрессии.jpg",
        "original_cid": "Qme3PSYJDxvGtiA56se9vzgTeXwjNZiCfTwxbA2DhEkzje",
        "resized_cid": "QmUNVSUCU8WpNF13kUJpY6mzFhxngbYCWv29Mof6KD4MsG"
    },
    {
        "number": 55,
        "title": "Держу свечку за Репрессию",
        "description": "О том, как у нас на корпусе пару недель не было света. До удлинителя из верхней хаты мы додумались не сразу. И сперва у нас перманентно горела лампадка на масле (был почти декабрь, темнело рано). После верующие ребята припомнили, что в храме можно попросить свечей. В камере тоже был свой угол с иконами, и там часто жгли эти свечи у образов. И вот. Когда у нас кончилось масло, в кромешной темноте приходилось бродить со свечами меж шконок.",
        "emotion": "neutral",
        "theme": "repression",
        "original_filename": "55 Держу свечку за Репрессию.jpg",
        "original_cid": "QmNx4bwFFCpzFkYvPtEaDMaohmHtDYDoFuAhinN3i9dKCi",
        "resized_cid": "QmXBaPEtVWTgcx5YGGJ86a8MBguncFLZwzv8X77sBpb4LD"
    },
    {
        "number": 56,
        "title": "А хозбандит держит свечку за меня",
        "description": "На продоле никто со свечками не ходил, там были фонарики. Но на службах в храме хозобслуга бывала чаще арестантов. У них для этого все удобнее, не надо писать кучу заявлений (хотя есть арестанты, которые, например, курировали реставрацию нашей тюремной часовни и те, кто просто по связям гулял туда свободно и каждый день; с синагогой тоже история, и толпа крупных мошенников, спорящих о Торе, — это норма на любой сборке). Я лично в часовне был один раз и из любопытства. Но многие находят тут успокоение, пытаются верой сбавить переживания за родных, может, найти себя или просто за верой прикрыться от «тюрьмы». Все может быть. Мне лично совесть не позволяет вдруг взять и стать правоверным католиком. Т. к. есть в этом нечто лицемерное. На воле ты мог грешить и кощунствовать, и стоило попасть в тюрьму, то сразу отдался религии, но разве после тюрьмы не будешь снова вести себя как прежде? В этом философское осмысление тюрьмы и судеб. Хотя никто не мешает никому искать в вере спасения, главное — после не изменяйте новообретенным принципам. И не прячьте в иконах запреты, а то из-за таких «курков» многих потом лишают неприкосновенности в предметах культа. Гы.",
        "emotion": "introspective",
        "theme": "religion",
        "original_filename": "56 А хоз. бандит держит свечку за меня.jpg",
        "original_cid": "QmZR17xFj5GtEdAjsKPQW6iXXFukkSoYDp4iCw5u5DVErx",
        "resized_cid": "Qmdon75tqRKfFoze1PyhaSR35FTyizd6qGJNjJkmTioeWG"
    },
    {
        "number": 57,
        "title": "Баландер достает хлеб из печи",
        "description": "О тюремном хлебе, с ним вообще связана солидная часть тюремного быта. Сперва о внешнем виде и вкусе. Самый вкусный хлеб на Капотне, по пайке дают половину буханки белого и черного, и редко когда он доживает до ужина. Т. к. с утра он прямо как из печи, весь в масле и горячий. Ну и так как до карантина со скрипом доходят посылки, все проедается. В Бутырке хлеб, ну, когда как. Все зависит от степени опытности хлебопекарей и качества теста. Последние месяцы нам приносили «пятнистый хлеб», т. е. серый с вкраплениями белого и его совсем переставали есть. Собственно, перед завтраком прикатывается телега с хлебом и берется 12 булок на 30 человек (чтобы не выкидывать излишнее), потом на специальной «халяль» доске специальной «халяль» заточкой человек, что проявляет братское «в поддержании дубка» (т. е. смотрит за чистотой стола и шкафов, режет хлеб, ну и просто приглядывает за хозяйством; в идеале такой человек просто задает моду на ответственный быт, где все от себя рады порезать хлеб и вытереть после себя стол, так что после уже вся хата «смотрит за дубком»), режет несколько булок и складывает в хлебницу. Старый, вчерашний хлеб, частью уходил голубям за окном, либо складывался в специальный «хлебный» мусорный мешок. Вообще тюрьма прививает осмысленное потребление, ну, как минимум хлеба. Крошки убирают тоже в «хлебный мешок». Всех просят по возможности кушать свои тюремные пайки, ну и не допускается выбрасывание хлеба куда-нибудь кроме этого вот мешка. Нередки сцены, когда кто-то выходит из туалета, помыв тарелки, и заявляет: «Те, кто выбросили хлеб в туалет, я тех маму е***». Так как все равно никто в подобном никогда не признавался и по-тюремному «брал 51 статью». Но катание четок из хлеба допускалось, как и варка хлебного клейстера. Для этого брали «Камаз», в него сгружали намятый мякиш и заливали кипятком, в этот замес засыпали пару столовых ложек сахара и намешивали. Затем снова кипяток, снова сахар и снова помешивание. Затем два человека растягивали вафельное полотенце и третий, беря ложкой горку массы из «камаза», начинал протирать ее ложкой через полотенце. Все, что выходило снизу полотенца, и было «клейстером». На него клеили всякие полочки, обои на стены и заделывали курки для прочности. Вообще он был достаточно сильный, такой, что даже пальцы слипались и было сложно их разлепить. Но хлеб, да, это тут тоже целый мир, а вроде всего лишь невзрачный кирпич серого цвета, что привозят на телеге утром.",
        "emotion": "nostalgia",
        "theme": "food",
        "original_filename": "57 Баландер достает хлеб из печи.jpg",
        "original_cid": "QmX4Gwjdkswg4faG4Hf3te2kV3gE1L6AQayQXUVUWCdns7",
        "resized_cid": "QmXT7H1oqjz61b5msd2iNpPS5PCSbK3sXnbPjzrMi2bgoX"
    },
    {
        "number": 58,
        "title": "Стою у парапета, на краю Репрессии",
        "description": "О чувстве тревожности, что возникает на краю. Я вот лично несколько тревожусь, гуляя по мостам, стоит только глянуть вниз на ход реки, так сразу стремишься от края отступить. Так и при аресте подходит какая-то грань скорого конца и освобождения. И люди уходят в себя, боятся спугнуть это подходящее Освобождение. Но иногда они себя начинают вести по-свински, о чем я уже писал. Но о «крае». Чем ближе дата окончания срока, тем шире перед тобой горизонт, тем выше и ты над ним. Это, может, пьянит, может, захватывает, а может, и пугает. А может, и вообще все разом, да с желанием перескочить за все еще ограждающий парапет. Но леее. Давай же без «раскруток», какой смысл в побеге за неделю до освобождения?",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "58 Стою у парапета, на краю Репрессии.jpg",
        "original_cid": "QmWTjknRe9gYNTN2jaZXZBtHapn4yLnchtmCUXTQw7iiKo",
        "resized_cid": "QmbtBzoNyjJ42J5VJtqtsHgaFRDbrygeogewWP4Wo17opp"
    },
    {
        "number": 59,
        "title": "Это что? Репрессия за спиной?",
        "description": "Я уже забыл, что в пространстве Репрессии. Стоп. Что значит, что на обыске отлетели картины? Да не может этого быть, я вам не поверю, пока сам не увижу. Лееееее. И зачем они это сделали?",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "59 Это что Репрессия за спиной.jpg",
        "original_cid": "Qme6LvJbz1vvfYkRNzRyPCq17KtHxtfXGQADzHAvzqzG9Z",
        "resized_cid": "QmfSXL4aeU2rf8WUTcngUiZ6Nt3nYwKvyxhfbZEkrkEJDE"
    },
    {
        "number": 60,
        "title": "Созрели первые плоды Репрессии",
        "description": "Весна. Как много в этом слове. В первые месяцы ареста мне все говорили, что весна – это самое грустное время в тюрьме. Я не верил. Но стоило наступить Весне, как я поймал меланхолию вместе со всеми. Может, это все коллективное бессознательное. А может, просто вид просыпающейся после зимы природы задевает что-то в душе. Смотришь как коты резвятся у луж, текут ручьи меж голубей, солнце стало светить по-особому, и вздыхаешь. Как это я сейчас совсем не гуляю? А могу только смотреть сквозь решетку. Правда прогулочный дворик у нас в это время пахнет болотом и все в нем носятся в поисках признаков туберкулеза.",
        "emotion": "melancholic",
        "theme": "repression",
        "original_filename": "60 Созрели первые плоды Репрессии.jpg",
        "original_cid": "QmdvAdUXvTrKWqRqkpcu4q9TTaD4YHVVXmAdBQBB9ik255",
        "resized_cid": "QmaAzcf39tPcsSxpXaefYR6qM4gqKd87RFK2xz73P5qePq"
    },
    {
        "number": 61,
        "title": "Бережно придерживаю Репрессию, когда обсуждаем ее с сокамерниками",
        "description": "– Та все будет люкс. Инфа сотка, уже так долго сидишь, что за отсиженное отпустят.\n–  Ле. И правда. Такая Репрессия у меня хрупкая, того и гляди развалится.\nЗнали бы вы, сколько раз я это слышал, и неудивительно, что запрос в пять лет так сильно меня удивил. Помню, только чеченец Ахмед сказал",
        "emotion": "sad",
        "theme": "repression",
        "original_filename": "61 Бережно придерживаю Репрессию, когда обсуждаем ее с сокамерниками.jpg",
        "original_cid": "QmZrVrJAVThm66mpJFSBBLNrrZe9bduBV8sX25bRGphJ4z",
        "resized_cid": "QmV4fnfFwp4Wt75qykuBjqjcYPBcyDW58uGdHVChj4McaE"
    },
    {
        "number": 62,
        "title": "Арестантской строй перед суетой",
        "description": "В оригинале это были горцы, танцующие лезгинку. Но стоило мне сидя на ВКС глянуть в окно на один из внутренних дворов, где один из «хозников» в толпе знакомых радостно пританцовывал, после того как они сгрузили какие-то паллеты в мусорный бак. Не знаю, что его так радовало, может скорое УДО, но мне сразу захотелось это в чем-то отразить.",
        "emotion": "joy",
        "theme": "work",
        "original_filename": "62 Арестантской строй перед суетой.jpg",
        "original_cid": "QmeyEEkgXvnvbBgEby1Uop5vLGTCiQmUxdzcKjgqAV8T6F",
        "resized_cid": "QmWhRAxhjgPqv7S4MEz1KEKFgXSa8GAYvDGNZGdcc9XmdV"
    },
    {
        "number": 63,
        "title": "Смотрим как в стене скребутся инструментом",
        "description": "Это о том, как я был «запретчиком». Да. Я помогал прятать «запреты» и копался в стенах и поле, прокапывая ходы и обманные ландшафты, чтобы днем там все прятать без страха, что это найдут. Место для спрятанного запрета называется «курок». И «курки» во время серьезных обысков ищут страстно. С металлоискателями, щупами, собаками, молотками. В общем, прощупывают все. Но «курки» чаще всего «взрывают» уже зная конкретно о нем от тех, кто решил слить все сотрудникам. Людей таких называют «щуками», но часто не могут в лоб им это сказать: нужны прямые доказательства. Отчасти из-за возможного слива курка во время работы над ним делается «вокзал». Всех ставят в одном конце камеры и сторожат, чтобы все смотрели в одну сторону. Бывает вокзал в «танчиках»: всех сажают на первый этаж шконок, закрывают там одеялами и так по несколько часов все сидят, пока ломают курок. А ломают «инструментом». Куски железа, арматуры и все такое прочее. Для некоторых курков даже делают бетон. Т.е. перед серьезным обыском натурально заливают все бетоном. Это я не упоминаю, что есть «кабуры», т.е. дыры между камерами. В некоторые можно пролезть, в некоторые пройдет только кот, но бывает на Бутырке и такое, что люди даже целые механизмы делают, типо: взял и сдвинул стол с плиткой, открылся ход под плиткой и тому подобное. Это я еще не в цвет говорю о деталях, так как все еще в сфере самоцензуры.",
        "emotion": "neutral",
        "theme": "secrecy",
        "original_filename": "63 Смотрим как в стене скребутся инструментом.jpg",
        "original_cid": "QmZvJvFm3rpYx5f9RBNx54eQRGStHMhVqKmksctSJZfwhE",
        "resized_cid": "QmQUb9S1FvLppahgyMaENE5eBPErjVvnh1vUpJ3qMWMS9e"
    },
    {
        "number": 64,
        "title": "Упиваюсь Репрессией",
        "description": "Да! Давай! Еще! Ураааааа! Давай! Давай! Больше Репрессии! Ураааааааааа!",
        "emotion": "happy",
        "theme": "repression",
        "original_filename": "64 второй скан.jpg",
        "original_cid": "QmUR3KjxRLvrtXxw1SqfKPgZTnnwzjdCE8uRxwtq4Nkn71",
        "resized_cid": "QmZdpvCuSXGjyrhPxaVFKUHUJcj38YDC3PF7tUGAD3aoJ2"
    },
    {
        "number": 65,
        "title": "Из пространства Репрессивного в пространство арестное",
        "description": "Со временем узнаешь тайну «защитных экранов» и просто теории «психологического экранирования». Что это вообще такое? А примерно то, что через зал «Вокзала» может пройти разводящий и все двадцать сборок будут его звать, колотить по дверям и верещать, привлекая внимание, а он и глазом не поведет. «Выставит экраны» и пойдет по своим делам. Так и в хате, любые споры или недопонимания так или иначе чувствуются во всей хате. И чтобы весь этот дух острых отношений не мог всех нас под себя подтянуть и мы «ставим экраны». Играем себе в нарды, прячемся за книжками или просто уходим лежать на шконку, чтобы никого не видеть. Правда если словесная перепалка вдруг перейдет в драку, то все мы уже подключаемся разнимать недопонимания. Так что да, при желании можно вообще перестать что-то замечать. Вот йог Денис мог сутками в лотосе сидеть, пока вокруг него сотрясали перепалками воздух или просто вдруг вскрывали былые обиды.",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "65 Из пространства Репрессивного в пространство арестное.jpg",
        "original_cid": "QmfAWw1ch6DC7BCqBwrVU3Z8jRS528iPVPH7CuocXNdPBV",
        "resized_cid": "QmavoW6TLeqwWBcSPc9a4XHTRUuv3hR2Kf2D9vK3T75pgX"
    },
    {
        "number": 66,
        "title": "Настройка нового времени Репрессии",
        "description": " О том, как ты перестраиваешь себя на более долгое сидение. Честно. Я перед приговором собрал уже сумки на случай освобождения, раздал лишнее бедолагам, сделал наставления насчет вещей и вообще не думал, что меня тут оставят на большой срок. Но не тут-то было. И вот уже у тебя мешок со стратегическими запасами кофе, сахара и канцелярии на картины, широта души вдруг сужается до практического «Ле, братан, мне еще на этап ехать». Да и запас нервов тоже начинает пытаться сохранить себя на новые сроки, так что ты сидишь и смотришь на всех с блаженной улыбкой, не реагируя на всю эту суету, которой отдаются в первые месяцы ареста.",
        "emotion": "repressed",
        "theme": "repression",
        "original_filename": "66 Настройка нового времени Репрессии.jpg",
        "original_cid": "QmdPxiCEb1wdfVFvrFRDMBCVUM93PnNK3XuZ4i7Nz5dJ6B",
        "resized_cid": "Qma68RQX8JTNhTgzWJUATftZHtMt39SKfSHyn6y7UaKjzh"
    },
    {
        "number": 67,
        "title": "Копаюсь в деталях стройной Репрессии",
        "description": "Нет, иногда дела интересно разбирать. Они как неплохая повесть. Вот мой сокамерник участвовал в массовой драке в Ашане. Дрались прямо посреди магазина, кидались стульями, били друг друга лопатами, и завершилось все стрельбой в воздух. И вот по этому делу несколько десятков свидетелей. От кладовщика, который ничего не видел, до матери, у которой до слез перепугался ребенок. Тебя цепляет как вроде в сухой бумажке итогового обвинения могло лечь столько почти литературных образов с особой манерой общения. И это интересно и на удивление очень часто встречалось за весь мой опыт чтения чужих обвинений.",
        "emotion": "neutral",
        "theme": "repression",
        "original_filename": "67 Копаюсь в деталях стройной Репрессии.jpg",
        "original_cid": "QmWHmaTeV5NiUVB3RMQr1LguTfp7FzshJL3N6aSLL9LJHs",
        "resized_cid": "QmYVnH6txZmRgqAcAjMorpB93LQC7iKDxbEsMGFZJVS43N"
    },
    {
        "number": 68,
        "title": "Меня поглощает Репрессией",
        "description": "Вот ты все-таки теряешь равновесие и сваливаешься в полнейшую Репрессию. Будьте благоразумны, не ищите отмазок, что вот пересидите и начнете снова жить. Жить – это все-таки в течение всей жизни, а не в промежутки вне Репрессии. До сих пор не понимаю людей, что сутками стараются спать, и все их действия связаны с поддержанием существования. Треугольник: «Шконка, дальняк, дубок», который иронично упоминают, стараясь намекнуть, что надо бы чем-то заняться. В чем будет освобождение, если ты себя оставил в застенках, и вышел только его тенью?",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "68 Меня поглощает Репрессией.jpg",
        "original_cid": "QmconF8BGTwFMEAKyFn6ScTB2AoesNWU3vioF28vK4DYmW",
        "resized_cid": "QmQJQoGvB39yu93y7boA9atPTWp6kuYiRJn7NXUDN2vknn"
    },
    {
        "number": 69,
        "title": "Когда-то в Бутырке могли реально приставить к стене… и померить температуру",
        "description": "Во время локдауна и на тюрьме были свои особенности. Каждое утро нас ставили по проверке у стенки и стреляли в лоб из пистолета термометра, проверяя температуру. В коридоре стояла пустая бочка с надписью «жидкость для гигиенической обработки», а на стенах даже повесили увлажнитель воздуха. В мед. части открылась «красная зона», и перед любым этапом у людей брали «мазок». Пару раз у нас так пару человек ловили на коронавирус и с вещами упрятывали на карантин. Но на них не останавливались и вешали карантин еще и на камеру. Заключался он в том, что две недели никто никуда не мог выйти. Ни на суд, ни на свидание. Даже проверки проводили через кормушку вопросом: «У вас все нормально? Все живы?»",
        "emotion": "anxious",
        "theme": "prison",
        "original_filename": "69 Когда-то в Бутырке могли реально приставить к стене… и померить температуру.jpg",
        "original_cid": "QmU8z2ksULHbFdsoyxqgfRMf1njE8ycocxZym3T5JxBU7X",
        "resized_cid": "QmS63DcDvoweDwy8PdBjUGcfkLxD5GEwFbDW7nM4g4HkJa"
    },
    {
        "number": 70,
        "title": "Принарядились к Репрессии",
        "description": "Знаете. В тюрьме совсем не заботишься о внешнем виде. Ну то есть поддерживаешь рамки приличия или гигиены, но при этом можешь вдруг зарасти, начать отращивать глупые усы, ну и совсем не переживать за вскочившие прыщи. Нет, у нас тоже есть модники, создающие себе модельные стрижки, оформляющие бороды и обмазывающие себя маслами. Но перед кем тут собственно щеголять? Сидим пылимся в спортивках. Но вот если какой выход в свет, то да, тут уже пытаешься вернуть себе вольный вид.",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "70 Принарядились к Репрессии.jpg",
        "original_cid": "QmQsu9rsRo8upfhWSUSTgdo1ScMWNxymqXjP46kPLxRUzW",
        "resized_cid": "QmSyjdkWtKXJMiCCNw58oN4ynFGZqEDj1RSEjTw5yz7EEf"
    },
    {
        "number": 71,
        "title": "Сплавляю Репрессию в трубу",
        "description": "В тюрьме даже вытяжку не оставляют стороной. Через нее перекрикиваются в соседние камеры, в ней делают курки. Так мне рассказывал один знакомый, что к ним в хату разок залетели с обыском и уже сразу пошли к вытяжке вместе с лестницей и инструментами. Сразу же оттуда вытащили чехол с телефоном и предъявили, мол, «ваше?». В хате все удивились и сказали, что впервые его видят. Оказалось в итоге, что перед обыском верхняя хата подвесила свой «запрет» на нитку в вытяжке, но что-то пошло не так и запрет с грохотом провалился вниз. Об этом узнали и поспешили этот запрет найти. Так хату моего знакомого и «взорвали», кого-то даже на кичу за это отправили. Но вытяжка – это еще место притяжения курящих. На режимных централах разрешено курить только в определенных местах, но если в том месте нет вытяжки, то все скоро разбредаются и курят где угодно. Но если она все-же есть, то даже курильщики хотят сохранить воздух в остатке камеры без прокуренности.",
        "emotion": "sad",
        "theme": "repression",
        "original_filename": "71 второй скан.jpg",
        "original_cid": "QmXUTJt9ijjgm6VCQwqrfedEeEEVUaMLx89KkdPGAGd8Vu",
        "resized_cid": "QmeDNiK8PhpmHNELgMtYeMTeW7Q7ycNMFCZNU93WAAvnre"
    },
    {
        "number": 72,
        "title": "Выглядываю из под репрессивной простыни",
        "description": "Просто красивый скелетик, выглядывающий из-под репрессий и арестов.",
        "emotion": "sad",
        "theme": "repression",
        "original_filename": "72 Выглядываю из под репрессивной простыни.jpg",
        "original_cid": "QmS5wzfWrwevEYf9MxMX7a4dpqTbGgmV1pxsukuNbCpqZL",
        "resized_cid": "QmNRkSTdyy2dy2ZTQdvr21LFRa6kXBnzWyw7h7EVUKahEz"
    },
    {
        "number": 73,
        "title": "Репрессивный маятник",
        "description": "О том маятнике настроений, что в один миг уютно пьешь кофе с мармеладом и думаешь: «Ну люкс. Надо будет, посижу», – а на следующий день потом лежишь под одеялом утром с мыслями «Как же это все уже надоело».",
        "emotion": "moody",
        "theme": "repression",
        "original_filename": "73 Репрессивный маятник.jpg",
        "original_cid": "QmNmfhz7muPCfuXZHg22WTjaNZo1YxjL15dgk16LUrWnaQ",
        "resized_cid": "QmU6YvdzVBpaYppM2FyHuiuzLHw5V4EEfskoXqgXLE94k4"
    },
    {
        "number": 74,
        "title": "Держу в ладони горсть Репрессии",
        "description": "Я бы обратил внимание на четки. Нитка у них вольная. Шарики сделаны из кусков станков, зарики тоже пластиковые. Срисованы они с четок сокамерника А., он сидел по ст. 228 ч. 4, которую на приговоре перебили на ч. 2, а после апелляции дали 3,5 года общего. Все это за 200 грамм травы. Нет, вес, конечно, большой. Но тяжело видеть, как молодость и живость А. пытались сбавить такой тяжелой статьей. Ведь сперва ему вообще дали 7 лет. Знаете, я понимаю, когда такие сроки дают тем, кто зарабатывает, но большинство, кто сидит по 228, брали для себя. А получили в итоге сроки в районе 10 лет. Мне вот противен «Текст» Глуховского, но он точно передает все то внутреннее, что испытывают люди, «топнув» сроки по такой статье. Хоть у Глуховского все очень ангажированно и гиперболизированно.",
        "emotion": "sad",
        "theme": "repression",
        "original_filename": "74. Держу в ладони горсть Репрессии.jpg",
        "original_cid": "QmctYo2VYqMbYkJSpqvwCQpYBYS1SsQKXczWn1ZVbvvCvg",
        "resized_cid": "Qmd3mAkEDFKzbw3joob6pyeCvZmwUt44yH8ui9Vq9TzsSA"
    },
    {
        "number": 75,
        "title": "Отсиживаюсь в судебной сборке",
        "description": "Работа №75 Это типичный вид сборки Тверского суда. Как нас привозят и обыскивают, то и сажают туда на остаток дня. Сразу устраиваемся, вскрываем сухпайки, расстилаем одеяла и ждем кипятка. С кипятком завариваем «майский чай» из сух. Пайка. Никакой рекламы, но вкус особо ядреный и, наверное, на всю жизнь мне будет приносить флешбеки о тюрьме. На сборке я одеваюсь в парадное, т.е. В мой типичный тюремный костюм, и прохожусь по стенам камеры, поглядывая надписи. Стены тут, как чатик. Вечно новые надписи, все пишут - у какого судьи, по какой статье, сколько получили. Примерно так:\nПаша «Алладин» х98\nзапрос: 5 л. О/р\nсрок: 5 л. О/р\nсудья: Беляков А.А.\nСудья П***с!\n\nЭто довольно важная часть тюремной солидарности, так как заранее дает представление о судье. Хотя про моего все было в рамках нормы. Кто-то по ст. 111 ч.1 писал, что по запросу 8 лет, он дал 4 г. 8 м. Отчасти на всем этом я рад был, что попал не к Криворучко или кому-то еще. Но да. Все как всегда. Почитав надписи ложился тупить на скамеечке. В Тверском суде вообще хорошие сборки. Высокие шестиметровые потолки, широкие скамейки, чисто и есть вентиляции. Так что проспать там день с перерывом на суд идеально, есть суды, где люди сидя спят, так как сборки забиты. А тут не более 4 человек сажают. На сборках часто идет общение, потом с людьми общаешься уже в тюрьме. Еще любопытно, когда людей приводят на первое продление: в первые дни ареста они очень с опаской на все глядят. Можешь посмотреть как в зеркало, ведь ты точно так же был по заезду. Ну и да. В суде тишина, а после набитой камеры учишься ценить это мгновение.",
        "emotion": "neutral",
        "theme": "prison",
        "original_filename": "75 Отсиживаюсь в судебной сборке.jpg",
        "original_cid": "QmWfCzRXuFsjD3csW7Bx7yFaPSmYwC1L9FSfpK9fgTVxBj",
        "resized_cid": "QmbUm3771ee7ez8qYdcDTFg9U2UY2xh1SGSxtToYh6nS4X"
    },
    {
        "number": 76,
        "title": "Уснул на Репрессии",
        "description": "Странно, но мы спим в одежде, т. к. не принято спать в трусах или просто «свободно». Желательно, чтобы были хотя бы подштанники. Т. к. никому не приятно смотреть, как кто-то со второго этажа светит «хозяйством». И вот я уже почти два года так в штанах и сплю. Правда со временем появились даже «штаны для сна». Но это только детали. Зимой, когда на Бутырке совсем не справляется отопление, спят вместе с наполненными кипятком бутылками, которые работают как грелки. А про курточки и шапки я вообще молчу. Помню разок даже в варежках спал. Так мне мешал мороз. Если еще что-нибудь о моменте сна, то пребывание под одеялом – это еще психологическая отдушина. Ты словно надеваешь плащ-невидимку, что от тебя наконец-то отстают внешние взоры и настроенные на твой голос уши. Будто по всей камере прошло «он спит», и никто тебя не будет беспокоить, а припомнят разве только когда будут ночью поедать что-то вкусное и тебе оставят кусок в тарелке.",
        "emotion": "sad",
        "theme": "repression",
        "original_filename": "76 Уснул на Репрессии.jpg",
        "original_cid": "QmYEUxZ4QUcM9fTTFoi1g6trErhxZ9CBuu3FD3RushB59X",
        "resized_cid": "QmPWij869zzTJWSGBMekKdLFm1zB8SdFfsH7Fxxeyaqowz"
    },
    {
        "number": 77,
        "title": "В тюрьме совсем костенеет язык, мнение получается выразить только через одиночный пикет",
        "description": "Чем дольше сидится, тем меньше говорится. Тюрьма так-то и живет поговоркой «Меньше говори и больше слушай». Но в целом все так же могут хоть сутками обсуждать все что угодно, повторяясь при этом не раз и не два. Я же совсем уже ушел в себя и большую часть дня могу провести в молчаливом труде за письмами или рисованием. Это, конечно, сильно бьет по ораторским способностям, приводя все к виду мычания, невнятицы и «не обессудьте. Я тут второй год сижу и забыл как говорить». Не знаю, что будет на воле, но в тюрьме еще хватает на шутки, подколы и просто обсуждение новостей. Правда, судьба вечно пикетирующего, видимо, не за горами. Кстати, иронично выходит, что те, кто русского не знал, в тюрьме его хорошо осваивает, а те, кто знал, как правило забывают.",
        "emotion": "sad",
        "theme": "prison",
        "original_filename": "77 В тюрьме совсем костенеет язык, мнение получается выразить только через одиночный пикет.jpg",
        "original_cid": "Qmeamn5WHXCcuk9ZV8eCiP4C887g3TMovDNgDQNs5NSu4k",
        "resized_cid": "QmeGKHZGJcKbDR2eHbewkLUzsWw1m8b73FFi5zferd8r1D"
    },
    {
        "number": 78,
        "title": "На судебной сборке добиваюсь кипятка",
        "description": "Так мы в суде уже после заседания просим кипяток. Все «цинкуют» (стучат) в двери, а постовой только после этого ставит чайник. Но что хочу сказать, конвой в Тверском суде очень культурный и спокойный. На опыте общения с ним я даже не думал, что такое, как произошло в отношении Димы Иванова, возможно; и от этого хочется понадеяться, что конвойный Димы понесет наказание по всей строгости, если не закона, то общественности.",
        "emotion": "hopeful",
        "theme": "court",
        "original_filename": "78 На судебной сборке добиваюсь кипятка.jpg",
        "original_cid": "QmUPbqgFVad2YvZvSTmhKQk9j3P8WsG2BzgRYfm8EDQ4R1",
        "resized_cid": "QmbCEQzjTtE55jZ1a67a3RUk6c9YUmzg3F2LEY3hAwhBTP"
    },
    {
        "number": 79,
        "title": "Несу Репрессию на доставку",
        "description": "О посылках. С ними тоже своя история. С ними ты узнаешь множество нелепостей досмотра. Сок тут, как и зубную пасту, могут перелить в пакет, запихнуть колбасу в кофе и переломать сигареты на четыре части. Мне даже стало любопытно, «если отправить в тюрьму жвачку в обертке сигарет, то будут ли их ломать?» Но это еще «приятная» часть, которой возможно удивиться. А есть «неприятная» – часть посылок часто пропадает или большую часть могут положить в камеру хранения. Памятна история «сырого курдюка», который лежал на обыске десять дней и сгнил, а то, что его принесли через посылку, знал после весь этаж. Но, к слову, некоторым людям со связями удавалось пронести в тюрьму все что угодно – от огромных кипятильников до батарей радиаторов.",
        "emotion": "neutral",
        "theme": "repression",
        "original_filename": "79 Несу Репрессию на доставку.jpg",
        "original_cid": "QmRfVtVtYyw44Brot3ErxZhjQD9dp1JnyMZ7urJT62VA9k",
        "resized_cid": "QmcKXLiL7dXjyqrriakkCeaW1FaYe4LxVkYidZBVAJRXLv"
    },
    {
        "number": 80,
        "title": "Мы баланду не отрицаем",
        "description": "Как говорилось, не кушать баланду – это ее отрицать.  Человек, ее отрицающий, должен иметь свои пути к питанию. Некоторые кушают еду из ресторана, некоторые затягивают домашнюю еду (помещая ее в вакуумную упаковку и клея заводскую этикетку), ну а кто-то делает из кипятильников плиту. Для этого с кипятильника снимается изоляция, сам он разгибается и устанавливается в жестяную тарелку, как только кипятильник подключается к электричеству, он начинает разогреваться, сверху ставят сковороду и на ней уже готовят все необходимое. Жарят фарш, варят супы, в общем, тут уже поварские навыки. Я даже слышал. как в одной хате на подоконнике на импровизированном мангале жарили шашлыки. Поэтому порой не преступление пренебречь баландой, особенно если угощают.",
        "emotion": "positive",
        "theme": "food",
        "original_filename": "80 Мы баланду не отрицаем.jpg",
        "original_cid": "QmbJU22jpTJiT6fwng9xkbcD5RqJh9Jjim75w2p3PC7sKh",
        "resized_cid": "QmX8hZCcGFXQ8r8oiYpzg8tHkHoRyuXvCHfufozg8hnGtw"
    },
    {
        "number": 81,
        "title": "Когда в тюрьме избыток времени на чтение",
        "description": "Книги и тюрьма – это, конечно, классика. Каждый второй здесь повторяет «На воле я совсем не читал, а тут вот сколько прочел». Правда, в основном тут читается ширпотреб в виде русской фантастики и русского фэнтези из нулевых или научпоп-книжки богатых и успешных («100 способов заработать на биткоине», «Искусство пофигизма»), в общем, все то, что в книжных на полках с бестселлерами. Отдельная строка – это «Шантарам». Если ты не читал «Шантарам» в тюрьме, ты не сидел в тюрьме. Тут эта книжка так обязательна в хате, как в Ленинской комнате «Капитал». Поэтому приходится петлять и искать что-то отдельно адекватное через «поисковые» (тип «мульки», в которой пишется обращение ко всем хатам о том, что теми-то ищется то-то). И ладно одно время до нас ходила библиотека и каждые две недели в хате были новые книги, но после двадать второго года библиотека к нам ходить перестала. Так что я, вообще, безумно всем благодарен, кто присылал мне книги, потому что благодаря посылкам было что читать в полнейшей пустоте без книг. Кстати, мне вот как-то наоборот удается читать меньше. Но это видимо от того, что на воле есть выбор, а тут приходится добывать самую скучную из книг, отвлекаясь на тюремный быт. Многие по самоучителям учат языки. У нас была такая шконка, где вечно сидели люди и повторяли пройденный вокабуляр. Но, кстати, если повезет, то у тебя в хате может быть кубинец или какой-нибудь африканец, все сплошь студенты РУДН и попавшиеся на наркотиках, с ними, говорят, тоже успешно осваивают язык. Порой книги сталкиваются с суровой реальностью. Совсем уж бесполезные рвут на самокрутки, но в Бутырке я такого не видел, правда, на этапах это сплошь и рядом. Будто тюрьма – это пункт переработки макулатуры в туалетную и папиросную бумагу. Однажды еще толстый учебник физики превратили в банальнейший «курок». Вырезали в центре полость для заточки, чтобы в случае внезапного обыска резко все прятать. Потом этот учебник сдали в библиотеку, и, может, поэтому к нам бибилиотека и перестала ходить…",
        "emotion": "nostalgia",
        "theme": "books",
        "original_filename": "81 Когда в тюрьме избыток времени на чтение.jpg",
        "original_cid": "QmbjbwbrNgk6mbK1seGHT3h1TruVn8f3fYaRqZoacauAT9",
        "resized_cid": "QmdCrmDLLNWBossUAczVya4wv3KVYrxSFmPwJY9R55CnSM"
    },
    {
        "number": 82,
        "title": "Копаюсь в подбрюшье Репрессии",
        "description": "Бывает опасная Репрессия пронесется прямо над головой, отчего лучшим решением остается в ней покопаться и узнать, что же такое ее приманило. Это банально о наблюдательности. Кто-то, к примеру, не помыл руки перед баландой, ему сделали замечание, а ты профессионально им воспользовался и помыл руки. Это еще простой пример из воздуха. Вообще всем новоприбывшим в камеру дается «три золотых дня» за которые ты, желательно, должен примерно понять какие в хате правила, ритуалы и манеры поведения. Каждая хата – это свое особое устройство. Где-то могут все сигареты давать на общее, где-то они у всех свои. Где-то пультом заведует старший, а где-то каналы переключают голосованием. Есть огромное множество таких различий, и лучше учитывать все бытовые громы и молнии, что успевали грянуть. У нас так однажды из-за шутки подрались, но все сошлись на том, что «подъебкамана», «шуткамана» должны быть смешными для обоих и если это переходит в травлю и огорчения, то стоит такое пресечь. После этого все шутили с некоторой осторожностью, но я не помню больше «рамсов» (скандалов) из-за этого.",
        "emotion": "neutral",
        "theme": "repression",
        "original_filename": "82 Копаюсь в подбрюшье Репрессии.jpg",
        "original_cid": "QmfLvCxdLoYwP9KXRYLYVYxfU8hpCcvDyvq7ag8DPhU6rc",
        "resized_cid": "QmV7UqJb75UKScmHzTsbUP9n5D823SUhLWMcU8VJ51EgoL"
    },
    {
        "number": 83,
        "title": "Первая Репрессия клубится из рук, закованных в браслеты",
        "description": "При чем если тебя заковывают в наручники по задержанию – это беспонтовая ограничительная мера. Но вот тебя перевели в подозреваемые, и направили в ИВС. Перед этим этапом тебе поясняют твои права, предупреждают о санкциях по побегу и затем уже тяжело щелкают браслетами. Вот первые отзвуки Репрессии. Ведь с этим жестом начался твой арест и настоящее лишение свободы.",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "83 Первая Репрессия клубится из рук, закованных в браслеты.jpg",
        "original_cid": "QmWg5bFJv3od7KhEuqvtxkJZ7ty5GdNQu2S3mw38Ld6Sgz",
        "resized_cid": "QmWyKJEZpkjKtcaH3nYG1u3zu49LAAXNwStU7j5HT2noQm"
    },
    {
        "number": 84,
        "title": "С наручниками за спиной сжимаю в пальцах Репрессию",
        "description": "Ношения «браслетов» уже входит в привычку. Видели бы вы, как некоторые «особо опасные» преступники ловко бегают в «кандалах». Правда, Репрессия в этом еще идет эхом. На приговоре вот безумно потели ладони и наручники тяжестью только щекотали запястья, как бы иронизируя над моей судьбой. Хотя опять же, чем дольше ты сидишь, тем «средства ограничения» меньше могут тебя остановить. Знаю многих людей, которые в наручниках вскрывались, тех, кто мог руки, сложенные за спиной, вывернуть на противоположную сторону. Все зависит от ловкости рук и Репрессии, что сжата в них.",
        "emotion": "angry",
        "theme": "repression",
        "original_filename": "84 второй скан.jpg",
        "original_cid": "QmWJhYXEfNSPhi15WZRpMPffy4KQPnB9kzfJfrhidLLLDb",
        "resized_cid": "QmanrJCrcrzDJetXACdwbfBWhWq6xPJtJPevNMpHRRy8xD"
    },
    {
        "number": 85,
        "title": "Поднимаю нечто важное на Репрессивную верхатуру",
        "description": "О том, как взгляд на вещи в начале ареста или просто пребывания в камере может помочь по-новому относиться к привычным вещам. Так, кто-нибудь заедет и скажет: «Ле, пацаны, вы что, мыльную жижу не варите? Экономно ведь». А тут и правда каждый месяц приносят коробку хозяйственного мыла, которое можно потереть на терке, залить кипятком и получить «жижу», которой и пол помыть можно, и посуду. Кто-то приносил рецепт айрана, который настаивали в ведре. В общем, свежий взгляд часто оказывался полезен, ведь долго отсиживаясь в камере ты смиряешься с рутиной и даже не думаешь о том, что все может быть удобнее.",
        "emotion": "hopeful",
        "theme": "repression",
        "original_filename": "85 Поднимаю нечто важное на Репрессивную верхатуру.jpg",
        "original_cid": "Qmbs4NE3e6FxWiGHeC65jzL18Jrw8j6wrsq7TzJFmmvqXW",
        "resized_cid": "QmZyDqnx4NB93LvMKXMx4hM8UxDCBuytcAJkH9e7bNESvN"
    },
    {
        "number": 86,
        "title": "Под окном камеры 204 или Спускаю контроль",
        "description": "Что мы чаще всего видим в окне камеры. У нас это 11 рубеж. У самой стены тюрьмы находится высокий забор из профнастила, так что первый этаж в окне видит только серость клепаного забора в метре от окна. Мы же видим над этим забором, но прямо под окнами опасно таращится краями колючая проволока «Егоза», протянутая по вершине забора. На этой самой проволоке останавливается первый взгляд в окна, так как она сама по себе - инсталляция тюремной жизни. Когда перед наладкой из окон скидывают первую «контрольку», она при неаккуратности может зацепиться за эту проволоку, напрочь в ней запутаться и там остаться. Так что десятки «контролек» висят памятником дорожной беспечности, позволяя разглядеть многообразие тюремных навыков. Так, некоторые «контрольки» плетут из ниток (привязывая концы к вентилятору их перекручивают в канатик для прочности), некоторые из мочалок (мочалку для того и покупают в магазине), а некоторые –  из шнурков (когда их удается пронести, так как шнурки отбирают в первую очередь). В качестве «груза» часто привязывают куски деревяшек (их отбивают от деревянных скамеек), иногда мешки с черствым хлебом, а раз я видел как спустили контрольку на тяжелой шахматной королеве. Но вообще грузом может быть все что угодно, от чего контролька будет заметной в окне. Ну и если контролька сгинет в «запретке», то мы всегда сможем ею полюбоваться. Как и вы на этой зарисовке.",
        "emotion": "neutral",
        "theme": "prison",
        "original_filename": "86 Под окном камеры 204 или Спускаю контроль.jpg",
        "original_cid": "QmVwigRsCu5Dednk5s8GLEvAiW7eUJCxxAng9GFb2P96Gt",
        "resized_cid": "QmbDh5wBiwjcqwfH6D66DbreQXkgJRKTedsRjEn25KK3u9"
    },
    {
        "number": 87,
        "title": "Взгляд с верхатуры Репрессии",
        "description": "Правда же, кто совсем уже засиделся и стал махровым консерватором сложившихся порядков заявлял «Не, ***ня какая-то, все ведь и так было удобно».",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "87 Взгляд с верхатуры Репрессии.jpg",
        "original_cid": "QmZtMxrEL8K9BnVKsVgkZ4gzdifF9suXqZeSwyEfyo6PqB",
        "resized_cid": "QmbR14Tog2XTinRidBupaaSxPvbuq82D5qntfwhrZGGcL7"
    },
    {
        "number": 88,
        "title": "Все то же обыденное в камере, Йог Денис все так же делает растяжку",
        "description": "Что еще сказать о Денисе? Ну, он еще часто тянулся с резинкой. Вообще очень долгое время весь спортинвентарь был под запретом: резинки, гантели, колеса и даже массажные коврики затягивали как «запрет» или делали своими руками. В каких-то хатах даже всплывали мячи. И разок был мощный шмон, когда сотрудники, пока мы стояли на сборке, перед нашими дверьми играли этим мячом в футбол, пока не пришло начальство. Но Денис. Он все же показался мне образчиком смирения с судьбой и человеком, который при этом может и по тюремной, и по юридической части покачать права, хотя чаще пребывает в Нирване. Тюремная жизнь его обходит стороной. Спокоен среди бурь, цитируя Пелевина. И всем нам, сидельцам, полезно почерпнуть такое спокойствие, правда без последствий четырех лет ареста в СИЗО с теориями заговора, Кыштымским карликом и всем подобным. Гы.",
        "emotion": "neutral",
        "theme": "sport",
        "original_filename": "88 Все то же обыденное в камере, Йог Денис все так же делает растяжку.jpg",
        "original_cid": "QmStFE1cE5MEkCSrxvra4rDkRu6wPqx11HbxqMTPneAB4B",
        "resized_cid": "QmfYpKbWwMKCg26Y1GEzkDkvh43NWt95qhN8r5CBujj8Hz"
    },
    {
        "number": 89,
        "title": "Если бы у нас было хоть одно окно без решетки, то в него бы часто выпрыгивали люди",
        "description": "Сколько зэка не корми, он все в окно смотрит. Знали бы вы, как бурлит все внутри при виде окна на волю. Меня как сводили впервые в административный корпус на встречу с цензорами и я увидел в их окне вольную улицу с людьми и прочим, так сразу захотелось в это окно выпрыгнуть и убежать Многие загодя занимают крайнее место в автозаке, чтобы видеть, как в окне двери проносится еще просыпающаяся Москва. Ох, а как мы ехали в «Столыпине». Ловили все движения на полустанках, подмечали, как жизнь поменялась за наше сидение. Поэтому может и везде решетка. Так бы только и прыгали в пустоту.",
        "emotion": "curiosity",
        "theme": "window",
        "original_filename": "89 Если бы у нас было хоть одно окно без решетки, то в него бы часто выпрыгивали люди.jpg",
        "original_cid": "QmcaGXv6p4Jo6a5Ypt6KEDzT231KeQhdyc5EtKanqxKpn5",
        "resized_cid": "QmeuBg46pHXckJH8KkFHz5ztx7XE2mn557tpbbGXJX6zYo"
    },
    {
        "number": 90,
        "title": "Душит уже вся эта Репрессия",
        "description": "О самоцензуре. Тут я пошел во все тяжкие и уже в цвет осветил многие детали сидения. На это уже есть возможность, потому что я уже не в Бутырке. А вот когда я там еще был, то вся эта ограниченность в описании душила. Мало ли что утечет на цензуре и нам потом хату взорвут, так что приходилось обходить стороной многое, что составляло тюремную рутину. Даже в обычном тюремном общении существует правило: «то, что было в хате, в ней и остается». Поэтому со знакомыми общались обо всем в общих чертах, а если что упомянали, то только о тех, кто уехал на этап. Даже в дневниковых записях некоторое я обходил. Поэтому не думайте, что у нас совсем уж была вольница, все мы тоже были были скованы коллективной цензурой. Да и сейчас, наверное, так как описываю я все же не все.",
        "emotion": "frustration",
        "theme": "repression",
        "original_filename": "90 Душит уже вся эта Репрессия.jpg",
        "original_cid": "QmWi3qYytJSapVCHypjGQc8yNhfx2uUqivTZtokj3K1iGo",
        "resized_cid": "QmSN7twCBK2AaDS4rwFoQtxfBf9dPjyXYqkBqaZbx17UYz"
    },
    {
        "number": 91,
        "title": "Как приходят идеи картин или разминка йога Дениса",
        "description": "Порой многие образы сокамерников и их занятий ложились в основу рисунков. Вот йог Денис. Сидел он за контрабанду: заказал из Германии наркотики в письме, и его решили принять прямо на почте таможенники в рамках спецоперации. В этом они явно перемудрили, подделали кучу документов, сами выслали на имя Дениса письмо и вообще все смотрелось так, что если бы не «спецоперация», то можно было бы посадить самих таможенников. Но чем примечателен Денис. Банально, он добился трех пересмотров дела, вдруг загоревшись к нему интересом. Ну знаете, многих сажают и им глубоко по боку, они смирно ждут участи. А тут Денис сам разработал стратегию защиты, изучил свое дело и всегда находил серьезные несостыковки для отмены приговора. К слову, Щербинский суд, где он судится, – настоящая дыра. И Денис вечно был занят написанием ходатайств, объяснение ошибок в деле превращалось у него в спектакль. Но в хате он знаменит не как юрист, хоть он и помогает всем писать апелляции. Денис был йогом, и на четвертый год ареста решил познать душевное спокойствие. Он сутками он сидел в «лотосе», тянулся по учебнику, тренировал растяжки, питался только хлебом, чаем и рыбой, ну и «хрустел» всей хатой, а точнее работал как массажист и костолом, зазывая всех к себе на сеанс «хрустотерапии». Но будем полны в картине Дениса, четыре года ареста несколько повредили его рассудок (он и сам это признавал). Столько времени взаперти может довести любого. Думаю, и на меня на воле все будут смотреть с некоторым недоумением, особенно когда включатся мои тюремные замашки, но это ладно. Мы вообще о Денисе. Я как-то приметил, что он умудряется тянуться, повиснув между шконок и по необходимости то поднимаясь, то опускаясь по шконке руками. С натуры я его и зарисовал.",
        "emotion": "calm",
        "theme": "yoga and spirituality",
        "original_filename": "91 Как приходят идеи картин или разминка йога Дениса.jpg",
        "original_cid": "QmdQnmqsgk6kxaWvFhRxt55Nzixy25aBjj7Do94o5teAdC",
        "resized_cid": "QmPFL3Pg2m9R4qzAkUVfGjjdww8nzRw3q66BDyvPEbKiHr"
    },
    {
        "number": 92,
        "title": "Пятый час сижу на сборке и жду, что кто-нибудь появится на корпусе в количестве трех сотрудников и заведет меня в камеру",
        "description": "По названию ясно, что это продолжение темы с «каморкой», но только это зарисовка вида противоположной сборки. Завели меня на встречу с ОНК у заместителя «хозяйки» (начальника тюрьмы зовут пренебрежительно «хозяйкой». Я тогда первый раз побывал в казенщине административного корпуса, увидел кабинет цензора, погулял по коридору, украшенному казенными кубками типо «Победителю кубка по мини-футболу среди команд фед.каз.учр. г. Москвы 2017 г.», привели меня в типичный кабинет высокого офицера. Как и в любом типичном офицерском кабинете на виду шкаф  с подарками полицейского вида, как, например, футляр для коньяка в форме сотрудника ППС, шоколадный Макаров, всякие фото с мероприятий. На столе тяжелый держатель для перьевых ручек Паркер со скульптуркой Фемиды, всякие канцелярские суеты и старенький монитор с моим открытым делом в таблице Excel. Встреча эта проходила по поводу моей тяжелой болезни (вроде как, я поймал то ли астму с осложнениями, то ли лихорадку гриппа), где местная безалаберность Бутырки меня чуть не загнала под посмертную амнистию. Но о ее деталях в других картинах. Пока представительница ОНК опрашивает о самочувствии, что случилось, как себя вели врачи и все такое. Но резко перевела тему на перелимит, мол «правда у нас в 20-ти-местке 30 человек?», «что все на полу лишние спят?». И знаете, я бы рад слить все бутырские косяки, но это бы навредило «положению в тюрьме». После жалобы у нас бы «взорвали» (провели обыск) хату, отобрали запрещенное, это дало бы ход режиму, а тут за то, чтобы в Бутырке были вольные порядки люди натурально отдают жизни, вскрываясь и голодая. Я рад сдать весь беспредел администрации. Но лееее, если бы у этого не было последствий. Поэтому при любой комиссии мы говорим «все люкс. Проблем нет». И пусть у нас из-за перелимита висят между шконок гамаки, придавая вид древней каюты матросов нашей хате. В лоб мы это заложить не можем.  Поэтому: О сотрудники ОНК, ищите хитростью подкопы под администрацию, чтобы при этом не пострадали и арестанты! Но вот мы пообщались, «воспитатель» привел на сборку и привычно оставил одного. Ждал я часов 5. Погулял по кругу, полежал на деревянной скамейке и вот уже сидел грустил на подоконнике перед витражом. И тут по продолу бежит кот. Черный с белыми пятнами, потусил у помоек и забежал ко мне. Блин, как я был рад этому пыльному на ощупь коту, потому что уже и замерз, и отсидел пятую точку. Одним словом, заколебался. И вот пока гладил кота просидел еще часок и только тогда в коридоре появились трое…",
        "emotion": "lonely",
        "theme": "medical procedures",
        "original_filename": "92 Пятый час сижу на сборке и жду, что кто-нибудь появится на корпусе в количестве трех сотрудников и заведет меня в камеру.jpg",
        "original_cid": "QmNqNT4qikvEyY29zPLPx99vCKftgn7PsoGh9kT9tq784t",
        "resized_cid": "QmTmgUMqno1w3zKdDRozQ2swUpRbumCV5uUUypy25f5iPH"
    },
    {
        "number": 93,
        "title": "Килишевка Турана",
        "description": "Она как и о нашем переезде в новую камеру, так и о Туране. Наш дорожник Серега «Молдован» как-то подошел и ехидно предложил: «Давай нарисуем Турана с холодильником». А переезд у нас был, как великое переселение. Двадцати человек необходимо перетащить вообще все (кроме казенного имущества) из одной камеры в другую. К нам приставили постовых и началось. Сперва мы вытащили «рулеты» матрасов (рулетом называют свернутый матрас, внутри него подушка, простынь, тарелки, кружка, ложка, а снаружи рулет подвязан простыней), затем потащили баулы с вещами, всякие мешки с «полезными» вещами (в тюрьме все идет в ход, пластик колят и затем плавят в четки, из кипятильников паяют плитки и чайники, из ненужных вещей шьют карманы. Так что в сути половина вещей тут в виде свалки на общих правах, с которой можно экспериментировать и т.п.), дорожные коробки, столовую утварь, пластиковые полочки. Короче все, кроме откровенного мусора. Самое тяжелое, это было утащить холодильник и телевизор. Так как Туран у нас был за старшего, и он больше всех суетился за их сохранность и ужасно уморительно взваливал на себя этот холодильник, но при этом ему, конечно, помогали. Со смехом мы затащили холодильник к себе. Что же до Турана, он с этим холодильником прождал вплоть до своего приговора по 228 ч.4. И переехал потом с земляком на БС. Но на БС холодильник он уже не утаскивал. Я рад был бы рассказать историю Турана, но с моей стороны это было бы некультурно, особенно без соглашения. Но многие фразы-паразиты с азербайджанским акцентом по типу «Ебана жизнь!», «Ай мама, ой мама» и слово «Гогуля», что с азербайджанского «брат», я подхватил у него.",
        "emotion": "nostalgic",
        "theme": "migration and prison",
        "original_filename": "93 Килишевка Турана.jpg",
        "original_cid": "QmUVsWaZB4Zu1CzAE96bvjSEKZGzeXMHsvkZsH4ggiNSWZ",
        "resized_cid": "QmQ75HbfrW3io6gXmh46nc28x9BxHE16cyt2efbdwwfxya"
    },
    {
        "number": 94,
        "title": "Под окнами упавшая хозобслуга",
        "description": "После забора с «запреткой» идет асфальтовая дорога. На ней множество канализационных люков, заваренных запорными механизмами. И когда идет дождь вокруг этих люков разливается море, так как вода в них не может уйти. В какой-то момент мы даже стали свидетелями по весенней капели, как ледоколами сотрудники проколотили дыру в асфальте у одного из люков, чтобы вода все-таки утекла. Но это к вопросу о предосторожностях к побегу в тюрьме. А видим мы в окне асфальт, на котором вокруг люков бурлит жизнь. Дерутся коты. Дерутся голуби. Арестанты метают в окна хлеб птицам. Ворона гоняет голубей. Разок мы часа два смотрели драку как стая котов приставала к кошке, а она от них отбивалась. Но иногда приходят обитатели тюрьмы. Однажды пришла хозобслуга с оперативным, и на все люки ставила порядковые номера краской. С первым дождем краску смыло. Но об изображенном на холсте. Голуби перед окнами Бутырки тусуют и летом, и зимой. На снегу все в хлебе, голубиных и кошачьих следах. Но когда происходит какая-то комиссия типичный ход жизни меняется. Зимой вообще редко, когда кто-то скелетный появляется на этом асфальтированном пространстве. Однажды, видимо для наведения «внешней красоты», туда с лопатой скинули одного хозбандита (так зовут тех, кто работает в хозобслуге тюрьмы. Есть еще прозвище «козлы»), а там сугробы, снег лежит густой стеной, а у люков вообще лед от вечной лужи (она высыхает только в летнюю жару). И вот на этом льду он подскальзывается, оставляя нам на день стильного снежного «ангелочка» на снегу. Некультурно смеяться над чужим горем, но те, кто смотрел в окно посмеялись, как и я. Я не просто написал, что для нас дорога с люками как «сцена», и мы голодные зрители, цепляющиеся за любое событие. А вроде и банальный «снежный ангел» нас займет на сутки-другие.",
        "emotion": "emotional",
        "theme": "torture",
        "original_filename": "94 Под окнами упавшая хоз. обслуга.jpg",
        "original_cid": "QmSsQC5G9GpX3Fno5hBZBf93YDziNUhMxnic2vFMjBesq2",
        "resized_cid": "QmUdonUbTJSqQ2jL1Tpc9SuzdhfeXpiU26saYkRJAEpg2K"
    },
    {
        "number": 95,
        "title": "Заколебавшийся продольный в своей каморке на продоле",
        "description": "На каждом «продоле» есть каморка для сотрудников. Там лежат их вещи, наши карточки из дел, всякое уставное и не совсем. Как я понял, в этой каморке кто-то должен находиться постоянно. Но в Бутырке, видимо, местная нехватка сотрудников. Они носятся по всей тюрьме, на пару минут присаживаются в «каморку» и снова куда-то пропадают. С этим вообще серьезная проблема, так как в камеру тебя могут завести только 3 сотрудника и ты, например, внепланово выскочил на встречу с ОНК, опер по воспитательной работе сводил тебя на эту встречу, но как вы вернулись, то застали продол пустым. Он оставил тебя на сборке у каморки и наказал «Жди, может, кто придет». И вот ты тупишь часа 3-4 на сборке, прибегает то один, то два сотрудника и говорят тебе и паре собратьев по несчастью, что «третий скоро будет» и убегают. В итоге втроем все появляются только к вечерней проверке (а она всплывает в случайное время с 16:00 до 21:00), и только в этот момент тебя заводят в камеру остоебавшегося в своем стоянии. Но да. каморку ты невольно запоминаешь глазами. Желтые мешки противогазов, на стене расход с количеством людей в камерах, на столе рапорта и раскрытые личные дела. Леее, когда уже в хату заведут?",
        "emotion": "anxiety",
        "theme": "prison",
        "original_filename": "95 Заколебавшийся продольный в своей каморке на продоле.jpg",
        "original_cid": "QmQYNhMVvfsM2rCQ33VWkJsA1zSTT5VFxJ7ZMAo6UXN1K6",
        "resized_cid": "QmdTH45fxvdUvRkYX4tZGDpY1eyTxSUp6F7xcdMgBsYAce"
    },
    {
        "number": 96,
        "title": "Кича",
        "description": "Но если ты прямо газуешь на режим, то попадаешь на кичу. Иногда туда сажают просто для профилактики, вменяя дорожникам устройство межкамерной связи. Если в камере на обыске нашли «запрет», то за него часто кто-то «грузится», чтобы после не было новых взысканий с камеры. А иногда кто-то просто сотрудника посылает. У меня эпизод с возможным наказанием «кичей» был единожды. Каждое утро по проверке камеру приводят внешне в вид «образцовой», во время самой проверки все стоят у дверей и ждут, когда выведут на продол. Сперва всегда выходят арестанты, и только потом заходит проверяющий или опер. Но в один день опер не с нашего продола решил резко заскочить в камеру, и возможно уловить нарушения, которые не успели припрятать. Я и те, кто долго сидели на опыте, взяли и этого опера придержали, напомнив, что «сперва мы выходим». Он вспылил, начал выпрашивать фамилии, но вместо меня свою назвал сокамерник (так как по-классике не знал, зачем просят фамилию) и ему после влепили выговор вместо меня. Типичная тюремная история.  Но на «киче» я ни разу так и не был, видел со стороны и по рассказам. Выглядит она у нас примерно как шизо Навального, но окно больше, батарея мощнее и туалетный угол, ну, цивильнее. Тех, кого сажают на «кичу», облачают в робу с надписью «КАРЦЕР», а зимой еще выдают фуфайку и шапку. Кича у нас «греется» и порой даже лучше обычных камер. Каждый вечер по дороге туда передают пачку сигарет, шоколад, коробок спичек, ну и чай. А иногда еще шаурму из ресторана. На киче ты сидишь в максимальной режимности. После 6 утра кровать привязывают к стене цепями, врубают радио с «вера ФМ» и ты сидишь тупишь. Читаешь книжки, общаешься через окно с другими кичами. Кушаешь баланду. В общем, уставщина, но с теплом поддержки по ночам. Причем удочку, чтобы поймать дорогу, приносят сами сотрудники. На рисунке же типичный вид на кичу. Я как гулял, из любопытства юркнул посмотреть в шнифт, и то, что увидел, то и передал в работе. Бушлат кладут на пол, чтобы в отсутствии кровати полежать хоть на полу. А чай пьют только при приеме пищи. Но с сотрудниками могут договориться, чтобы приносили кипяток почаще. Вообще карцер – это довольно серьезное испытание одиночеством и казенщиной, но в режимных централах, на Бутырке, где ход-пароход, это возможность посидеть вне тюремной суеты – некоторые сокамерники всерьез говорят, что хотят на кичу, чтобы отдохнуть. Но при этом не будем забывать, что где-то «карцер» – это пытка и через него пытаются ломать людей, как, например, Навального в Шизо. Поэтому давайте скажем карцерам до свидания и на будущее условимся, что они станут историей.",
        "emotion": "neutral",
        "theme": "jail",
        "original_filename": "96 Кича.jpg",
        "original_cid": "QmP32fLwkC4SWZBPBYcMm7MvcqUjEvKg1S9CQHEURaWi9e",
        "resized_cid": "QmS1xZa1y2QGahRifbKu5Kc6h8kaRFSDhPqdHfVWGs26C1"
    },
    {
        "number": 97,
        "title": "Взяли и разыграли Репрессию в баскетбол",
        "description": "О тюремном спорте я уже писал. Могу добавить, что на Бутырке был и есть спортзал, в который водят за отдельную плату. Он представляет собой комнату со штангой, парой тренажеров и столом для пинг-понга. Если вы видите толпу спортивного вида коммерсантов, то они идут в спортзал. Подавляющее большинство занималось чем попало в камере, но если все начинали ворчать о том, что от наших спортиков воняет потом, то на прогулке. В ход шли резинки, гантели из пластиковых бутылок, где-то говорят даже была штанга из соли, да и вообще некоторые хаты были подобным фитнес-центром в антураже подвала в Люберцах. У нас хата, правда, была не спортивная, нет, люди играли отжиманиями в лесенку, тянули резину и катали колесо. О большем если и думали, то потели на прогулке. Однажды к нам заехал по 228 ч.4 пауэрлифтер Д. Он, говорят, на прогулке устраивал настоящие тренировки с окриками и системой, но его скоро перевели в другой корпус.  Я вам вообще советую в тюрьме спорт не забрасывать, но при этом не увлекаться им чрезмерно, просто добиваясь сохранения физической формы, а то на свободе и пары километров не сможете пройти, все будете на скамейке отдыхать. Прям как и я. Гы.",
        "emotion": "repressive",
        "theme": "repression",
        "original_filename": "97 Взяли и разыграли Репрессию в баскетбол.jpg",
        "original_cid": "QmVCQ7Jayb5hXLgwSXjVkp29CLcer7ivGA1HdU7qHyg1KU",
        "resized_cid": "QmPj58kVpMwuADgEMfsKa2w4ZPoKi7yYBemEDWzRCbhAut"
    },
    {
        "number": 98,
        "title": "Обычная ситуация как через дырку в двери передают важные документы",
        "description": " Если о деталях работы, то да, в неудобной позе, согнувшись, проверять предварительно поданные бумаги. На стене видно нашу почтовую коробку (письма писали 3-4 человека и сделали ее как бы под меня, так как у меня вечно стопка конвертов, что надо сдать по ужину, а если  все это будет у дверей, то можно не забыть их отправить. Сама коробочка сделана из коробки для стирального порошка и приклеена на хлебный клейстер (да, из мякиша и сахара получается прочный клей), желтая тряпка – это прикрытое простыней стекло туалета. Простыня от сигаретного дыма становится болезненно желтой, как гнилые зубы. И та, что на туалете, самая прокуренная, так как висела год с нашего переезда. Если о деталях работы, то да, в неудобной позе, согнувшись, проверять предварительно поданные бумаги. На стене видно нашу почтовую коробку (письма писали 3-4 человека и сделали ее как бы под меня, так как у меня вечно стопка конвертов, что надо сдать по ужину, а если  все это будет у дверей, то можно не забыть их отправить. Сама коробочка сделана из коробки для стирального порошка и приклеена на хлебный клейстер (да, из мякиша и сахара получается прочный клей), желтая тряпка – это прикрытое простыней стекло туалета. Простыня от сигаретного дыма становится болезненно желтой, как гнилые зубы. И та, что на туалете, самая прокуренная, так как висела год с нашего переезда.",
        "emotion": "unpleasant",
        "theme": "household chores",
        "original_filename": "98  Обычная ситуация как через дырку в двери передают важные документы.jpg",
        "original_cid": "QmWk4KiPqs9hq4vFQqYb86Ju1YTE484Pm2YPwTFQ7WzWpg",
        "resized_cid": "Qmd995QQEqSYco5xKZsHFKWXnz7e8ZDDJBNZEKyAB5oLBh"
    },
    {
        "number": 99,
        "title": "Фото на постановку по проф. учету. Короче. Фоткают чтобы повесить полосу",
        "description": "Можно несколько затронуть тему нарушений в тюрьме, я так-то по итогу сидения в Бутырке был несколько отъявленным «газовщиком» (т.е. тем, кто газует, т.е. «качает права») так как в арестанстской массе сразу накрывает подходом, что за дежурство расписываться нельзя. От этого стычки с сотрудниками и т.п. На Капотне за это оформляют рапорт, а на Бутырке никто не подписывает, так как это коллективное решение. Бывают, правда, моменты, когда оперу надо для отчетности несколько рапортов и он, заведомо зная, что никто не подпишет журнал дежурств, приходит на утреннюю проверку и случайным образом ставит одного из арестантов на рапорт. За четыре рапорта дают «кичу» (т.е. карцер). Но мне после Капотни как-то везло и на рапорта я не попадал, да и опытные второходы довели, что если идти по дороге нарушений режима, то всецело для авторитета в тюремной жизни, если же ты спокойно сидишь и подписываешь, никто тебе ничего не скажет. Ты не стремишься к тюремной жизни. Поэтому лично я просчитал, что выгодно спокойно сидеть, примечая все перегибы администрации, а потом, если они уж совсем страх потеряют, поставить их перед фактом, что обо всем будет сообщено в ОНК. И если на Бутырке в этом смысла нет, так как, там нет режима, то по этапу в регионах, где почти сплошь режимные централы, такой подход полезен. Во-первых, ты в более выгодном положении, у тебя нет нарушений и через распорядок тебе ничего на законных основаниях не сделают; а вот случается беспредел, так весточка летит в контролирующие организации. А тут комиссий страх как боятся. Но о картине. Я как-то сидел себе спокойно, пока меня вдруг не вызвали сфотографироваться на продол. Объяснили, что это якобы для того, «чтобы обновить дело». Ну мы посчитали что ничего необычного. На продоле стояла мерная доска, меня поставили рядом с ней и постовой мне на лоб навел свой «Дозор» (камера, что носят на груди для фиксации всего происходящего. Но включают ее только когда происходит суета либо рядом начальство). У «Дозора» есть лазер и порой смешно было на Капотне, как ночью резко открывалась кормушка и из нее лазер бил прямо в лоб тем, кто не спал после отбоя. Так мне на продоле посветили в лоб, сфоткали и отпустили обратно в камеру. В это время сокамерники беседовали с опером-воспитателем, мол «зачем это все?», а тот продолжал одно и тоже про обновление дела.",
        "emotion": "neutral",
        "theme": "prison",
        "original_filename": "99 Фото на постановку по проф. учету. Короче. Фоткают чтобы повесить полосу.jpg",
        "original_cid": "QmcbwzBwqJK83W3J9NAESs6KgpwpqqEBJ2PgA2RdA2UvNj",
        "resized_cid": "QmdrVqdrixGX9JwEYb1u6rpqZJZN5Cfc2dGyFdY8YY88LQ"
    },
    {
        "number": 100,
        "title": "Памяти первых зарисовок лозунгов на бутырских продолах, что сгинули в 13 цензурном отделе",
        "description": "См оборот листа 5 и лист 6. Там о первых картинах, что выглядели перерисовкой лозунгов, которые на рисунке подготавливают скелеты тюремной массовки. Как я понял, когда я их отправлял письмом своему другу Булату Субканкулову, цензоры взяли все и отжали. Вместе с сопровождением. Но чтобы как-то запаять утерю, я просто взял и нарисовал работу в целом о теме казенных лозунгов. Как добавление к уже написанному я бы прибавил то, что мы с Азаматом назвали «Отсиди свое и иди в жопу!». Самый идеальный лозунг о том, кто после приговора или когда ему остается пару месяцев срока, вдруг выворачиваются самовлюбленной мразью, вдруг начхавшем на окружающих и строит «на приколе» всякие подлянки соседям. И ты вот с ним, например, полгода сидел дружно, а потом смотришь, кем он на самом деле был, и прокручиваешь про себя этот самый лозунг. ",
        "emotion": "sadness",
        "theme": "censorship",
        "original_filename": "100 Памяти первых зарисовок лозунгов на бутырских продолах, что сгинули в 13 цензурном отделе.jpg",
        "original_cid": "QmPqZ4pdfY5rNCsAwmYBnHzEywntyG6xa1np7RkucRFmnZ",
        "resized_cid": "QmZpVTHaFYpnDtCgo2ZEdSpaT8DsN4SGD3Z8T6R6uJt2ZT"
    },
    {
        "number": 101,
        "title": "Все еще разглядываю Репрессию",
        "description": "О том, что в мыслях можно разложить до малейших деталей весь ход дела. В голове работает телескоп, что приближает тебе все мельчайшие детали в окружающем тебя пространстве. Все внезапные явки опера ты берешь на свой счет, раскладываешь все возможные камеры, что могли бы снять тебя по пути на дело. Одним словом «Вглядываться в Репрессию» – это отдаваться детальности, которая может и полезна, но чаще просто дает занятие. Я так видел людей, что выписывали все опечатки протоколов, находили несостыковки времени суда и конвоирования в суд, а то и искали сакральный смысл в номере дела или любой другой цифре.",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "101 Все еще разглядываю Репрессию.jpg",
        "original_cid": "QmcYixX8zqqd4BiVcpyYMZJhVqZFwN57qFz9My4kNKdsSY",
        "resized_cid": "QmTzPu1KyVgMwGwsSkuneEcqLfSMKH4QLVJ2C5aXzhSp8g"
    },
    {
        "number": 102,
        "title": "Уже кушаем Репрессию",
        "description": "Наверное,это немного нетипичное сопровождение к рисунку, но оно будет лучшим светом на детальность. Вот вам наше баланда-меню скан меню\n\nМеню это отражает лишь несколько месяцев стабильной баланды. А вообще могут давать все что угодно вразнобой в зависимости от того, какое настроение у баландеров-поваров и что есть на продовольственном складе. Помню месяц нам давали одну перловку. Суп с перловкой, кашу из перловки, перловка с тушенкой. И даже самые отчаянные потребители баланды сдались и стали кушать ролтоны и все то, что готовят своими силами. Но о самом ритуале «покушать баланду». Только слышно грохот телеги в коридоре, все стартуют помыть руки или просто «проснуться», умывшись. Как открывается кормушка, дается две салатницы на первое, две на второе, и одну на подливу. Получив эту пайку, даем баландерам расход. Кисель и компот до нас редко довозили ввиду тяжести. Уже в камере половником раскидывали по личным тарелкам из салатниц. Тот, кто брал последний из салатницы, шел ее мыть. Но с этим часто филонили и приходилось ловить лентяев по горячим следам. Потом все, пожелав приятного аппетита, садились кушать. Вообще баланду ели не все и толпы за столом были не часто, так что удавалось свободно поесть, постоять в очереди в туалет, чтобы помыть тарелку, а после эту тарелку поставить в «гараж», то есть место в столе для тарелок и кружек. Вообще скажу, что баланда, особенно с приправой, терпима. И вот я к ней привык и ем на автомате, чтобы сил не терять. Но людям, что всю дорогу были на ресторанах, потом на этапе становится тяжело. Кислый бикус, надоевшая перловка. Лееее. Но кушать надо. \n\nО деталях картины. Собственно, скелет с сигаретой – это Алик. О нем я уже писал. Мы с ним вечно играем в нарды. Слева на холодильнике наш самодельный календарь. Нарисовали его очень давно, он уже выцвел под скотчем. Специальные магнитики с наклеенными стрелочками указывают дни и дату. В камере у нас вообще висело три календаря. Один этот, другой мусульманский и третий «судовой». На нем все писали даты своих апелляшек и заседаний (если их знали). Стол у нас покрыт семиметровой клеенкой, которую убивают за три-четыре месяца неаккуратной работой заточкой или мойками. Так что она часто вся в заплатах скотчем вплоть до момента, когда кто-то не заменяет на новую. С красной крышкой стоит солонка с солью. Соли всегда очень много, из нее даже делают гантели, штанги и гири, наваливая ее в пластиковые тары. Говорят, можно из нее сделать очень острую ножовку и спиливать прутья решеток, но на практике я этого не видел.",
        "emotion": "happy",
        "theme": "repression",
        "original_filename": "102 Уже кушаем репрессию.jpg",
        "original_cid": "QmUKym7wg5g32Hm6E67jWcAwxPu3XnMT6Vf6UFyKiqXQ2r",
        "resized_cid": "QmQkiS7cFNDapwX3cLNKc8MH67tvqjGFokK6iG4PQ2xxJr"
    },
    {
        "number": 103,
        "title": "Ощущаю нависшую Репрессию",
        "description": "О том, что мысли о будущем в тюрьме вдруг могут натурально придавить к земле. Знаете, я так в первые полгода лежал и думал, ну вот еще полгода посижу – это ничего, но год, но два. Сколько случится, сколько произойдет. А вдруг я останусь тут один? Вот уже что-то начинает давить тебе на макушку всем своим весом.",
        "emotion": "anxiety",
        "theme": "repression",
        "original_filename": "103 Ощущаю нависшую Репрессию.jpg",
        "original_cid": "QmUAEoFsY2n5WZuiqZKfB8N2c5DbcvkpVPbwfyjhK9oQir",
        "resized_cid": "QmYuibSKygwQw8HoMG82t7jE7mNUyB6e6JcDsEmxRXRbuP"
    },
    {
        "number": 104,
        "title": "Вот такую полосу мне повесили, так и не сказав причину",
        "description": "По итогу, на следующий день вышли мы на утреннюю проверку и увидели, что над «тормозами» нашей камеры весит на магнитике эта вот карточка. Я удивился, спросил у «режимника», мол «что это такое?» Он сказал, что меня на проф. учет поставили и вообще на всем продоле повесили кучу таких карточек. Проходишь так мимо каких-то камер, а там места живого на двери нет. Там и склонные к суициду, склонные к употреблению наркотиков, совершавшие нападения на сотрудников, злостные нарушители и склонные к побегу. У некоторых на карточке радуга из полос проф. учета. И вообще проф. учет крайне неприятная вещь. У тебя с пристрастием проверяют посылки. По идее тебя обязаны проверять каждые два часа. Если у тебя синяя полоса, как у меня, то конвой заранее предупреждает, что ответственность за «вскрытие вен» не несет. И на Бутырке эти полосы развешивают всем просто так, чтобы были. Еще 7 июля на меня пришел рапорт (а 7 июля я даже на карантин не успел попасть. Мы сидели на сборке после Капотни весь этот день) и спустя полгода вдруг он стал полосой. Я написал заявление, мол, «почему меня не предупредили и проф. учете и вообще считаю его необоснованным». Пришел психолог с тестами (а после «Серпов» у меня эти тесты вызывают отвращение). Тесты я быстренько сделал, примерно зная все формулы на основе которых выводят результат. И после меня вызвали на комиссию по проф. учету. Там собралось куча народу и от всех я узнал, что проф. учет ставят ради отчетов. Смотрят, есть ли в деле приводы в психушку, или есть ли в деле наркотики и все такое. Т.е., по сути, никто не знает, за что конкретно у них полоса. На самой комиссии мне на вопрос о причинах постановки на проф. учет ответили профессионально. Они не обязаны мне сообщать, но «знаете, мы вот комиссией посовещались (а в ней зам.начальника, какие-то майоры и психологиня) и решили, что если три месяца у вас не будет нарушений, мы снимем вам проф. учет». Я подумал, что неплохо получается, ведь «нарушением» считается именно что «письменный выговор», а чтобы получить «письменный выговор» надо сходить на комиссию по нарушениям, на которой я был лишь в Кудымкаре, и то раз. Прошло три месяца, и в один момент мою карточку сняли (и знаете, было удобство, так как все, кто проходил мимо из знакомых, точно знали, что я в этой камере) и сказали мол «ты снят с проф. учета. Давай бывай». Но стоило поехать мне на этап, как вскрылось что ничего в итоге не сняли, и я даже в Кудымкаре сижу с этой дурацкой полосой. Вернусь к работе. Это дословная копия той карточки, так как нам очень был нужен магнит для холодильника, и мы карточку самовольно сняли. Я воспользовался возможностью и все перерисовал. После, на следующей проверке, мы приклеили карточку просто на скотч (скотч в тюрьме появляется иногда через адвокатов, но чаще всего мы его срывали с блоков сигарет, так как в местном магазине упаковку блоков как раз скотчем и укрепляют)",
        "emotion": "anxious",
        "theme": "police brutality",
        "original_filename": "104 Вот такую полосу мне повесили, так и не сказав причину.jpg",
        "original_cid": "Qmd8iryCefrxMGTJMPaxKZiUt5RVjr5MN7KJZf5TmebijT",
        "resized_cid": "QmNZrHojjeZoRpBNsqbZyvACFcYViWtMYPtEm8FYVCRKwX"
    },
    {
        "number": 105,
        "title": "Может быть даже пытаюсь зарисовать репрессию",
        "description": "О том как первые мысли о Репрессии, вдруг в голове сложились в первые художественные образы. Оригинал этой картины пропал на обыске, вторая версия выглядит уже больше похожей на все остальные репрессивные работы.",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "105 Может быть даже пытаюсь зарисовать репрессию.jpg",
        "original_cid": "QmRxeQbHgd7h3hnQsfT1MDTwYdUrzpPaAZLmJf7zce7r44",
        "resized_cid": "Qmd5aZWyBwGzrS9yBQLxD9KBQiQt8zc16f5ShGrKAP9abK"
    },
    {
        "number": 106,
        "title": "Вертухай каждый вечер под нашими окнами бредет на свой пост",
        "description": "После асфальтовой дороги вырастает очередная стена из профнастила, а за ней, наверное, метров в 40 высотой кирпичная стена. Даже не стена, а кирпичный вал. Через каждые десять метров высоты идут ряды проволоки, висят камеры, глушилки и сенсоры. Серым зигзагом ее нижнюю часть разрубает лестница 11 рубежа, идущая, видимо, к одному из постов с вышкой, так как каждый вечер «вертухай» (постовой на вышке) с автоматом на плече грузно ступает по лестнице вверх и через это же плечо поглядывает на тюремную жизнь. Фасад тюрьмы, видимо, весь клубится дорогами, гремит окриками и смотрится очень хаотично. Но я ведь ни разу не видел тюрьму снаружи, как этот «вертухай», а сидя внутри мы прикрываем окна полотенцами, чтобы никто через наши огромные окна не увидел, что мы занимаемся чем-то запрещенным. Но вернемся к кирпичному валу. Он колюч от проволоки, неравномерен из-за пристроек и даже в цветах различен, так как бывшие в этом вале окна и двери заделали кирпичом других оттенков. Когда идет дождь с этого вала льет водопад, поток воды, что бьется о неровности и слетает в нашу вечную лужу под окнами. Зрелище для тюрьмы завораживающее. Грохот воды, арестанты притихнув стоят у окна и смотрят на буйство природы. Порой раздаются кавказские окрики: «Иууу!» и все подобное. Красиво. И тюремное лето приятно только этим водопадом, и удивительно, что в рождении этой красоты принимает участие наша кирпичная стена, кроме которой мы больше ничего не видим.",
        "emotion": "awe",
        "theme": "nature",
        "original_filename": "106 Вертухай каждый вечер под нашими окнами бредет на свой пост.jpg",
        "original_cid": "QmcLZACscNdt5749pZN2cvEKo1LAKgYQvD9124AxGsCJgJ",
        "resized_cid": "QmTQiW2ecGVxe9mviLn4iJegiPr2WTZjPJnQAfw7xy6V8L"
    },
    {
        "number": 107,
        "title": "Очень часто от скуки люди здесь любят в понарошку бороться, да так, что по всей хате тапки летят",
        "description": "Сидишь себе спокойно, смотришь новости, и тут в противоположном углу начинаются пыхтения, звучат подкачивания и громко хлопают по полу тапки. Это кто-нибудь из сокамерников решил шуточно побороться. Так однажды чеченец А. решил побороться с молодым азербайджанцем Б. И, несколько увлекшись, метнул того через полхаты. Всем при этом было и смешно, и страшно, благо никто не пострадал.",
        "emotion": "surprise",
        "theme": "competition",
        "original_filename": "107 Очень часто от скуки люди здесь любят в понарошку бороться, да так, что по всей хате тапки летят.jpg",
        "original_cid": "QmQdjXLD8NbRSoLqD7DJJqejs63Ah8ZnR1kMvYwakrMJBA",
        "resized_cid": "QmcTkzHm5qwCvpJfJAMxSQd4ZbeP7JEM1zm4hVjNqhj7HU"
    },
    {
        "number": 108,
        "title": "Прощупываем плотность Репрессии",
        "description": "По смыслам работа повторяет 115",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "108 Прощупываем плотность Репрессии.jpg",
        "original_cid": "Qmdx9RFU6MGPSFFtGKnrYqsAoZmHt4WATbTAMzmZq9vCc5",
        "resized_cid": "QmbSfCrCvVuTJhjeAMU3sADnQAdSyP4EofcWPZoJUco9Je"
    },
    {
        "number": 109,
        "title": "Ставлю на зеро",
        "description": "Если Зелимхану за стрельбу из травмата дали полтора года, а тем таджикам из сотой хаты дали два года и шесть месяцев за драку в метро и зная, что средний срок за массовые драки не превышает три года и шесть месяцев, правда если с хулиганством идет 222 статья, могут частичным сложением дать и три года. Но если у тебя попутно статья 105 через статью 30, то можно и пять лет получить. Хотя какие пять лет, я же никого не убил…",
        "emotion": "neutral",
        "theme": "justice",
        "original_filename": "109 Ставлю на зеро.jpg",
        "original_cid": "QmUDVSgEfUqHLw4kkXFtEudytcNTbGRAH1uWWiZ3wv19Ji",
        "resized_cid": "QmXsNygYQrFaQXN1uWU4CrVD48UB4YmnHsea3EsofpQ9QD"
    },
    {
        "number": 110,
        "title": "Арестант с судебным продлением ареста",
        "description": "По всему, что я уже описал, может сложиться представление, будто судебные заседания о продлении ареста одни из самых бесполезных. Это так и есть. Вообще, если присмотреться, они были бы очень полезны, если бы при новых обстоятельствах следствия могли бы отпускать на иные меры пресечения людей, которым реальный срок не грозил. Но. Суд у нас принял такую позу, что если обвиняемый сидел в СИЗО, то он будет сидеть там до самого приговора, а наказание в любом случае будет реальным сроком, пусть и всего на пару месяцев больше отсиженного. Ты можешь представлять суду поручительства, оставлять залог, передавать мед. справки, но в любом случае беспочвенный довод прокурора о тяжести преступления и его предположение о том, что ты сбежишь, будет важнее. А происходит все оттого, что никто не хочет брать на себя ответственность в выплатах компенсаций за необоснованный арест. И я понимаю, когда причина заключения в СИЗО обусловлена изоляцией от подельников, когда есть серьезные причины переживать, что кто-то сбежит. Но я ни разу не видел и не слышал, чтобы следствие как-то мотивировало свои слова. Следаку достаточно буркнуть о «тяжести» и тебя продлят на месяц, а потом опять и опять. И так сидят вообще все, без надежд выйти по продлению. Разве только когда следствие переходит рамки и уже не может договорится с судьей, то человека могут перевести на подписку или домашний арест. Так, с нами сидел фальшивомонетчик В. Следствие и ознакомление у него тянулись пять лет, часть подельников умерли в СИЗО от старости или болезней, и только когда следователи не успели подготовить ходатайство к суду по продлению, всех внезапно выпустили под подписку. И это не единичный случай. Поэтому постановления по продлению первыми идут в переработку и постоянно у всех на слуху как типичный судебный беспредел.",
        "emotion": "disappointment",
        "theme": "justice",
        "original_filename": "110 Арестант с судебным продлением ареста.jpg",
        "original_cid": "QmPgDUCE5Ax4AsvPRRLJJ7xUP4xj2ZtfUkkMpi1m2Mu1MM",
        "resized_cid": "QmNkPwkan1d5bp1Yr21isZPtJEo2RWuJknJqxq3qaptndD"
    },
    {
        "number": 111,
        "title": "Дорожник",
        "description": "О принципах работы дороги я бы попросил почитать у Олега Навального в «3 ½», так как у него написано все подробно и точно. Я, правда, дополню местным колоритом. Дорога продевается в дыре во внешней решетке окна. Эта дыра выпиливается «болгаркой», а болгаркой тут называют все, что может пилить. В нашем случае было несколько саморезов. Мы только переехали в соседнюю камеру, так как в нашей случился потоп. Эта камера была «после ремонта», что длился год и за время которого запаяли дыру в решетке, покрасили пол и стены, разбили половину плитки на полу и заляпали все побелкой. Собственно, ремонт только косметический. Но вот мы туда заехали толпой, а в тюрьме дороги – это самое важное, так как и мульки, и грев, и разгон, и запреты по дороге предают. Сходу начали саморезами выпиливать дырку, и весь день саморезами выпиливалась эта дырка. К ночи никак не успели и решили силой вырвать решетку, так что потом пришлось оперативного просить ее запаять, так как она «случайно» открылась. В итоге саму решетку припаяли к стене, а мы допилили дыру. Как вообще шла дорога. С верхней камеры нам скидывали «контрольку», т.е. Веревочку с грузом, которую через дыру мы втягивали «удочкой» к себе в камеру (удочка – это любое, чем можно поймать контрольку за окном. Я видел даже, как инвалиды ловили ее костылем). После к этой контрольке привязывалась «дорога» (это канат из ткани, который плетут на манер косички, и к середине пришивается сумка, похожая на барсетку, чаще всего самодельная и называющаяся «карманом»), и контролькой дорога утягивалась наверх, где привязывался второй ее конец и тем считалось, что «дорога налажена». В «карман» кладут все, что надо отправить, дорожник пару раз тянет канат как сигнал, и карман утаскивается по назначению. К слову, дорогами связана вся «сторона» тюрьмы, т.е. Три корпуса, а это где-то 36 с лишним камер. С этого представьте какая бурная в тюрьме ночная жизнь и как «дорожник» важен для тюремного быта. Но если хотите прям в цвет об этом быте, то это к книгам О. Навального и Анны Каретниковой. Но напомню, что карандаши для всех картин пришли именно что благодаря дороге, многие холсты тоже. И за это я признателен нашим хатным дорожникам.",
        "emotion": "neutral",
        "theme": "prison",
        "original_filename": "111  Дорожник.jpg",
        "original_cid": "QmSuxayRnXv6Ki9GKdP94RLU3FaZSUPpEpkN2HjLoEDFT3",
        "resized_cid": "QmfLskd7FvEeoHdS4Brir9CTs22iEHg7hRDdXEWTozxhKg"
    },
    {
        "number": 112,
        "title": "Показываю кого всегда подразумевал под Репрессией",
        "description": "Ближе к приговору я начал возить на суд мешок со всеми работами в надежде его передать. Передать мне, конечно, возможности никто не давал, и я с мешком ехал обратно в Бутырку. Там на шмоне после суда начинался вернисаж. Сотрудники, что проводили обыск, начинали просматривать все мои подозрительные свертки с картинами. Все уже торопятся, заколебавшиеся многочасовыми обысками, время за полночь, поэтому просмотр превращается в конвейер. Один из сотрудников держится за волосы и причитает, что они ничего не успевают, а второй с интересом замечает: «А выглядит прикольно». Но да. Все работы, которые вы видите в каталоге, не раз проходили обыски вместе со мной, и их видели уже большинство смен, проводящих обыск. Не раз я со скуки на сборке начинал показывать другим судовым эти рисунки с авторскими комментариями, и всем нравилось, потому что выбивало из привычной колеи тюрьмы. Хотя рисование на простынях тут не редкость. Рисуют и тканевые нарды, иконы, просто портреты, но все это в рамках бытовых академических порывов и скучной синей ручкой. Я знаю людей, которые живут своим портретным мастерством и всем перерисовывают фотографии с бланков электронных писем, в благодарность получая сигареты. У нас же тут все несколько иначе. Здесь не бытовое творчество, а художественная передача тюремной атмосферы.",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "112 Показываю кого всегда подразумевал под Репрессией.jpg",
        "resized_cid": "QmavbT67a3MQ2jY12L1tFkQoBxARAUpiDRp8w6STBrnoFR",
        "original_cid": "QmREDN4pZwHrrH3nm75Ed7oumyCpd653d5vfjwWsCANs4A"
    },
    {
        "number": 113,
        "title": "Хозобслугу извечно отправляют по тюрьме туда не знаю куда, чтобы помыть то, не знаю что",
        "description": "",
        "emotion": "anxious",
        "theme": "imprisonment",
        "original_filename": "113 Хоз.обслугу извечно отправляют по тюрьме туда не знаю куда, чтобы помыть то, не знаю что.jpg",
        "resized_cid": "QmVVKFHGc87whpNG9hNRd19iPQSyhKNYgVAxK4ptVhhRXa",
        "original_cid": "QmeWq1apYfFAdUPko7A1DdCcUH424N4xTTe4dCV3HaA3Mm"
    },
    {
        "number": 114,
        "title": "Запрет в строении",
        "description": "С этой работы перейду к части картин с полной реализацией теории Репрессии и Ареста. Те, что был до, отражали мою возможность воссоздать обстановку, но когда я уже все видел, то задумки ушли к передаче мыслей, ну и менее детальной передаче событий. Например, эта зарисовка мой первый скелетный опыт без поддержки Азамата. Я старался для себя понять, какой должен быть мой тюремный скелет. И это его первые наброски. Репрессия же в этой композиции указывает на свое влияние на любые действия обитающего в ней существа. Все, что мыслится в черепушке, делается или утаптывается конечностями, будоражит Репрессию кругом.",
        "emotion": "introspective",
        "theme": "prison",
        "original_filename": "114 Запрет в строении.jpg",
        "resized_cid": "QmR347cBeTn7vgewDcMXnFb99YoiKV8k15LmULw5WVjDiG",
        "original_cid": "Qmb8ifyxmbNiesbajnDWf1zpVuBTLEvuV4ZkBWpWY6ehWn"
    },
    {
        "number": 115,
        "title": "Пятна осыпавшегося потолка похожи на облака, их тоже можно разгадывать. Они только цвета другого, и в внутри-тюремным налетом",
        "description": "Наш «второй этаж». В общем-то порой мы с соседом по шконке лежим в полном спокойствии и ведем непринужденные беседы, поглядывая в потолок. Хоть у нас и был в хате ремонт, но скоро от влажности побелка потолка осыпалась, оставив нам разной формы пятна грязного кирпича. По этим формам мы и стараемся со скуки угадать, что они могут значить. Может, у нас под потолком карта России, а может Слон. Стоит эту тему только затянуть, после классического «Ле. Как это все уже надоело. Так шумят и не поспать…», и сразу придумывается нечто новое. По правде, побелка просто осыпается у нас на глазах…",
        "emotion": "thoughtful",
        "theme": "home",
        "original_filename": "115 Пятна осыпавшегося потолка похожи на облака, их тоже можно разгадывать. Они только цвета другого, и в внутри-тюремным налетом.jpg",
        "resized_cid": "QmefEhbMryN9xcRsKfT7iL6neCLwJL7ZKHiZGXL5eKBJAx",
        "original_cid": "QmduVfgNMiKfXRnbBcvvJc3Z7AtaSdauvVF9AWYgvfad9A"
    },
    {
        "number": 116,
        "title": "Если и дарите мне цветы, то только из обломанных решеток",
        "description": "Нет, ну а что. Гербарии в письмах в половине случаев выдирает цензура, нам остается только экспериментировать с проволокой. Так, один из сокамерников из скрепок умудрялся паять маленькие цветочки, их, правда, только находили на обыске, сразу отбирали. Меня в один момент тоже пробило достать в хату цветы, но живые. Было лето, за окошком все клубилось тополиным пухом и зонтиками семян одуванчика. Мне показалось, что можно попытаться семена поймать на мокрое полотенце, и затем уже в хате начать их выращивать в горшке из пластикового ведра и наполнителя матраса. Но поймать не вышло. Запросили в письмах, и благодаря Лене М. удалось получить гербарий с семенами. После нескольких зонтиков, посадили в горшок на наполнитель и начали поливать. Сперва пробился корешок. После пошел небольшой росток. Но дальше этого мы успеха не добились и все завяло. Причем мы на солнце горшок ставили и стабильно поливали. Может, из нас цветники неудачные. Правда, это не мешало нам до этого из семечка вырастить авокадо…",
        "emotion": "determined",
        "theme": "gardening",
        "original_filename": "116 Если и дарите мне цветы, то только из обломанных решеток.jpg",
        "resized_cid": "QmXueJP7kHo3oqxp6swBA1vBX62KaKrmYKhkPU3DcWHjN9",
        "original_cid": "QmThWnm5zPPj651yL57jbS731RFmA6fxPaZ5kWXcsLkJgT"
    },
    {
        "number": 117,
        "title": "Хозобслуга атлантических зада",
        "description": "Атлантизм хозобслуги если и выражается в чем-то, то только в моменты, когда они тащат в одиночку огромные коробки с сухпайками.",
        "emotion": "neutral",
        "theme": "food",
        "original_filename": "117 Хоз. обслуга атлантических задач.jpg",
        "resized_cid": "QmeAsh57fuTMr6yg6ZUuZT2ZzhXQusRut2XzN1A4TspLJA",
        "original_cid": "QmXtTRTCRBDnJSWqwKMBFapGR9FHGg1LMZ3t5imUfFxLty"
    },
    {
        "number": 118,
        "title": "Баландер",
        "description": "Ко всему написанному могу лишь дополнить, что первая версия, нарисованная с Азоматом, была по-своему красива. А, ну и дополняя описание, обращаю внимание на такие детали, как «деревяшки с расходом» в руках Баландера. Не знаю, как они там постоянно обновляют данные, но это просто деревяшка с информацией: сколько в каждой камере людей. По ней выдают «пайку», т.е. То, что положено по ПВРу из баланды. И иногда, если вдруг вкусные котлеты в этот день, у баландера за сигареты берут сверх пайки эти котлеты, так как все равно многие баланду не едят, а полностью живут на самообеспечении, готовят на самодельных плитках из кипятильников и проедают посылки. Если о «баландерском черпаке», то с ним отдельная история, так как баландеры очень любят их ронять в коридоре, звон слышат во всех камерах, а потом с баландерами идет ругань через кормушку, «помыли ли они черпак», так как в тюрьме все еще особое отношение к падению вещей на пол. Раньше если что-то ронялось, то это сразу «гасили» (т.е. Выбрасывали), теперь такого нет. Но если уронить что-то из столовых приборов, то всех настоятельно просят их помыть. Хотя правило с «гашением» упавших предметов все еще работает в туалете и, если вдруг там уронишь ложку, то это катастрофа. Если еще о деталях, то это, конечно, фсин.скелет обязательный при раздаче баланды. Вообще любое открытие кормушки может быть только в присутствии постового или сотрудника. Но сидельцы так ухищряются в налаживании дорог между камерами, что выбивают изнутри эти кормушки или поддевают их проволокой, которую просовывают в дырки бронированного стекла смотрового шнифта. В общем способов много, и когда кормушка открывается, через нее издается типичная фраза к заблудшему в наш «продол» (т.е. Коридор): «Есть курево?». Ну и последняя деталь – это вездесущие бутырские коты. Сперва думалось, что я их нарисую на каждой работе с пейзажем Бутырки, но идея заглохла, правда, коты сами по себе остались. О них как-нибудь в других описаниях.",
        "emotion": "curious",
        "theme": "prison",
        "original_filename": "118  Баландер.jpg",
        "resized_cid": "QmZT5daqanEBk77e35SNuBEyZUcYi1x5BfWQT9HyhHqfYN",
        "original_cid": "QmTyvv2DuFVMBF3z9bcGpkKfP7LPBwDLQxLevHq8JRqGr6"
    },
    {
        "number": 119,
        "title": "На Серпах сидим и ждем с сотрудником пока остальные додлают психологические тесты",
        "description": "См. лист 10. См. лист 10. Это как дополнение к описанию Серпов в прогулочном дворике.",
        "emotion": "anxious",
        "theme": "work",
        "original_filename": "119 На Серпах сидим и ждем с сотрудником пока остальные додлают психологические тесты.jpg",
        "resized_cid": "QmdVr4ZxyHMdDgLv1pWnWsE1GkzxBGpJaUzWHg9BaNN8vC",
        "original_cid": "QmcRVBCzKDAz45qQ7Wb1F5QRYZFJTcb3UiSZbodKAGPx8f"
    },
    {
        "number": 120,
        "title": "В стакане автозака на/из суда",
        "description": "Стакан автозака. Сперва ты катаешься по судам в газеле. И как-то в +36 я сидел в одиночном шкафчике, так как в большом пятиместном уже сидели толпой судовые сидельцы. Автозак «Газель» – это, конечно, вершина тесности. Даже в большом стакане духота, и негде впихнуть ноги. Зимой натуральный мороз, и все, в том числе конвой, перенимают опыт полярных экспедиций Ад, если кто-то решит закурить. Вообще конвой часто курение допускает, но с тем, чтобы сора не было, но в газели все начинают задыхаться и вытяжка не спасает. Так что конвой орет, зэки орут, все орут, и так миллион часов, особенно когда автозак стоит в очереди в тюрьму. Хотя когда, как. Пару раз ездил лайт режимом. Конвой в суете проскакивал перед набитыми газелями, быстро оформлял дела, выпускал курящих на улицу, печка работала. Но есть еще Камаз. На Камазах возят уже на суды по существу, а не на продленки. Там два стакана на 15 человек. Два стакана одиночных. Когда в большие стаканы пихают по максимуму, там, конечно, пытка. Все раскуриваются, вытяжка фигачит, люди обливаются потом, по стенам ползет конденсат, сидят все впритык, чуть ли не друг на друге. И все это по несколько и более часов. Т.е. в суд тебя привозят быстро (Тверской суд ко всему же один из ближайших), но ИЗ суда начинаются приключения. Если ты не успел на прямой автозак до Бутырки, всех транзитом везут в Мосгорсуд. Там, в ангаре для автозаков конвой насует людей, чтобы везти всех в один централ, и вот там можно гулять из автозака в автозак несколько часов.  Потом, наконец-то, собирают всех до Бутырки, везут туда и, так как на Мосгоре было потеряно время, ваш Камаз - последний в очереди через «шлюз» (место, где ФСИН обыскивает автозаки перед отъездом/заездом). Конвой протяжно вздыхает. У них рабочий день до 18:00, а предстоит стоять миллион часов. Мы протяжно вздыхаем, так как нас в стакане 15 и мы уже з**бались тусить в стаканах. И начинается сидение часов до 22-23 и более. Чего только не происходит. Общуха, курево, я разок всем картины показывал, ругань с конвоем, раскачка автозака, чтобы под страхом переворота нас пропустили быстрее, крики «старшой, не дрова везешь!», (хотя водитель нас не слышит. Хз, зачем это кричать?). Но вот мы проезжаем шлюз, еще стоим, пока не перепроверят наши дела, и только после этого нас выгружают на Вокзал, где нам еще ждать послесудебного шмона (о нем в другой работе). И я уже на моменте с автозаком готов для себя принять извечную борьбу с произволом. Потому что представьте, что так сотни тысяч людей ежедневно ездят в суд и из суда. Натурально страдают и проклинают жизнь. А ведь были конфузы, люди ходили в туалет прямо в стакане, не утерпев, случались приступы эпилепсии и астмы, а автозаки попадали в аварии, люди гибли. Ужас *ля. Я даже не знаю, как это все описать, но зная все это, я надеюсь, что мы не оставим этот ежедневный произвол без ответа. Оправдания людей в погонах «так надо было» –  не аргумент. Особенно учтите, что в автозаках возят в основном еще не виновных людей, их вина не доказана, но пыточная камера только в путь…",
        "emotion": "anxiety",
        "theme": "prison",
        "original_filename": "120 В стакане автозака на из суда.jpg",
        "resized_cid": "QmTAEQa7ugR3nhMUq4BQVNDwPAD13Q5pANaSzGWHHHa4LE",
        "original_cid": "QmRyeFTzrDBAbMB9mr7fnhzuW78PBTZuzBPwjmQzwr8zpc"
    },
    {
        "number": 121,
        "title": "Типично тюремный кордебалет",
        "description": "Рядом с судебными сборками есть какое-то техническое помещение хозобслуги. Я так понял, там что-то типо мастерской и, наверное, оттуда в массу утекают диски от болгарок, молотки и вообще все возможные инструменты. И хозбандитов шмонают там на входе редко, но если в тюрьме комиссия, то несколько сотрудников могут устроить досмотр с пристрастием, облапать, обласкать и прощипать свою жертву, чтобы выудить отрезок «шкурки» для шлифовки, который взяли без записи в журнал. За это конечно спросят с нарушителя. Но что только порой не достают за сигареты. И лампочки попадали в камеру, и сверла. Надо было только найти подход к хозобслуге, а ей ухитриться что-то «потерять».",
        "emotion": "disgust",
        "theme": "prison",
        "original_filename": "121 Типично тюремный  кордебалет.jpg",
        "resized_cid": "QmbMPkUP1fsPRs3Sck5gfWYHgQi9WihMMSvsTaxstPioLh",
        "original_cid": "QmcabiqqTQHZ3X6unsB2nMyXp2TU1Ccc8Tidnc69VoBWe1"
    },
    {
        "number": 122,
        "title": "Поэтому никто не доверяет операм, ведь они обычно маскометы (с тюр. \"интриганы\")",
        "description": "Об операх. В чем-то их можно понять, они как бы меж двух огней, им надо следить, чтобы в камерах не было совсем уж беспорядков и при этом насаждать жизнь по режиму, делать взыскание и все такое. Самое частое появление опера – это перед какой-нибудь комиссией. Он приходит и просит на время привести вид в камере к положенному, снять все «паруса», веревки сушилок и тому подобное. И как правило все это делается, но с той оговоркой: «Вот мы спокойно себя ведем, лишний раз не выделываемся. Давайте же и вы так» (не устраивайте у нас часто шмоны). Так-то через оперов порой о многом договариваются, через них могут попросить перевести кого-то из камеры и завести знакомого, попросить поскорее поднять что-то в посылках, договориться о ремонте в хате. Вот это вот все. Но опера всегда ведут себя странно, конечно, как и все, стараются в свою пользу перевести все дела. С арестантами они добродушно улыбаются, выслушивая просьбы, а потом все равно в хате на шмоне отбирают все запреты. Однажды сокамерник С. попросил так опера о возможности перевода на БС, тот ему всерьез предложил: «Ну вот будешь на меня работать, я все устрою». С. в шутку согласился, тот принес тому нелепые бумажки о работе стукачом, тот их посмотрел и сказал, что подумает. В общем С. пару недель так водил за нос этого опера, а как тот уловил, что над ним прикалываются, то очень огорчился. Так что, да, никто не доверяет операм. И пусть они снимают котов с вентиляции, пусть часто идут на уступки землячествам, но это у них по работе так положено, ведь за подобные послаблениями они, умалив внимательность, могут вдруг найти подступы к стоящей особняком тюремной жизни.",
        "emotion": "mistrust",
        "theme": "prison",
        "original_filename": "122 Поэтому никто не доверяет операм, ведь они обычно маскометы (с тюр. интриганы).jpg",
        "original_cid": "QmfZwRvqATCjGwHrkUmkhK44KjgMzucfdXxM2XJbR1jPSi",
        "resized_cid": "QmTWnoJXb7X8vwxa7DvSHfHvLDACQFmQrRBMpqmSGv7WQS"
    },
    {
        "number": 123,
        "title": "Через стекло будки для свиданий",
        "description": "Свидания с адвокатами всегда проходили в комнатах, так что мне казалось, будто вся эта история с общением через стекло по телефону удел западных тюрем. Но не тут-то было. Грянул локдаун, и даже свидания с адвокатами перевели «за стекло». Для этого уводили нас по коридорам в подвальчик с будками. В каждой будке помимо стекла была еще решетка, за ней полметра пустоты и будка собеседника. Собеседник набирает номер твоей будки, и до тебя доходит звонок. Для свиданий – это еще терпимый вариант, времени часто дают больше, потому что разводящий, носясь по тюрьме, может забыть развести наши будки обратно в хаты. Так и сидишь, узнавая новости, рассказывая тюремные события и любопытствуя о судьбах друзей. Когда так проходят свидания с родными – это, конечно, тяжелее. Тут и слезы очень часто, и переживания, такая тяжелая туча разлуки, сгустившаяся в нашем подвальчике. Всяк все веселее, когда на следственном свидании кто-то ругается со следователем по этому телефону, показывая неприличные жесты и буянит. Да, встречи со следователем проходили тоже через стекло и это было жутко неудобно. Надо постоянно через разводящего передавать документы. Он их передает и резво убегает по своим делам, а нам только и остается, что полчаса-час тупить в его ожидании. С томами ознакомления та же история. Я даже чуть прифигел и некоторые картины передал на волю через том Дела. Засунул их в толщу страниц, отдал разводящему, он их даже не проверяя передал следователю через специальное отверстие. А там уже адвокат подсуетился, зная на каких страницах лежит наша закладка. Хоть какая-то польза была от такой ознакомки, ведь в остальном это пыпытки читать дело и держать в руках телефон, а иногда еще и писать, в узкой будке, где еле помещаются ноги и с небольшой доской в качестве стола, где даже локтя не поставишь.",
        "emotion": "mixed",
        "theme": "prison",
        "original_filename": "123 Через стекло будки для свиданий.jpg",
        "resized_cid": "QmSU82aB7o5oyhYnmBZTNAMst7i1hftF7SBz16yyJCSF9d",
        "original_cid": "QmfPJCESKy9xBrAQSxJvRy9SuPceduSqZUrk7jNgNRRxHq"
    },
    {
        "number": 124,
        "title": "Собрал Репрессию в комочек",
        "description": "«Моя Репрессия! Моя прелесть…» Да. Это об уникальности Репрессии. Сходств не ищите и ждите, что все у вас будут делать нелепо, но уникально.",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "124 Собрал Репрессию в комочек.jpg",
        "resized_cid": "QmTdQ8YdeEfuHweyqX2YCPrYYv6bcnB8HfSgqgWxKNTKFd",
        "original_cid": "QmTji9YnegyqUEzdoWrXX9hPH3rhxZvzAgrmazYgARns6S"
    },
    {
        "number": 125,
        "title": "Отмеряю границы репрессивного",
        "description": "И не думайте, что Репрессию можно отмерить, выбрать ее нижний порог и выведать верхний. Может представиться, что вот весь Репрессивный мир на тебя обрушится только из-за того, что у дела твоего широкий резонанс, но на деле на тебя просто забьют и будешь непонимающе скучать в тюрьме. Меня разок так вывели на незнакомую сборку в разгар вечера, оставили там и началось: «а если раскрутки, а если что-то цензура выцепила, а если на фронт забрать хотят». Так и сидел, пока не пришел майор, выдавший мне распечатку ПВРа о сдаче вещей на камеру хранения. И сказал: «Вы ведь просили». Так что можно сколько угодно отмерять Репрессии рамки, но сама по себе она найдет и куда более низкую границу, и более высокую. Но чаще выходит так, что готовишься к худшему, а выходит только лучше.",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "125 Отмеряю границы репрессивного.jpg",
        "resized_cid": "QmaNnzMnXYzBEPgsqB5xYHDHKftkQngY2sdUzpAtU9C3Ra",
        "original_cid": "QmQAYA8DNM3wS6Ewo9u2PzH9xw7ExCjbhzX2obuS27wHCy"
    },
    {
        "number": 126,
        "title": "На любой сборке найдется человек, который любит смотреть в телевизор",
        "description": "В утро тебя забирают на суд (перед этим до отбоя идет «заказ», предупреждают, что в 7 утра старт на суд.  И многие только по этому «заказу» узнают о своем суде. Для некоторых это как ритуал. Готовится мешок еды и воды, берется одеяло с подушками, кто-то наводит марафет, бреется и моется. И на красоте выходит в суд. Я лично тоже приводил себя в порядок только перед судом (ну именно внешне. Стригся, брился и т.п.). Брал какую-то книжку, полторашку холодного чая, стаканчики, пюре заварного, иногда меня снаряжали фруктами и пирожками, ну и выдвигали на суд. Одеяло не брал, так как оно очень плохо пахнет в вентилируемой сборке тверского суда. Ну и ко всему у меня сменная одежда. В костюме ты успеваешь за сутки судебного этапирования пару раз облиться потом. Поэтому перед судом я в сиделых спортивках, а в суде надеваю костюм. Всех «судовых» собирают на сборках Вокзала. Но на вокзале начался собянинский ремонт (вокзал – это предбанник тюрьмы, где предварительно обыскивают, сидят этапируемые и т.п.), и под сборки отдали три камеры 1 корпуса, т.е. Суда и шмона после суда мы ждали в «голой» камере. В нее запихивали по 60-80 человек и, даже не смотря на удобство полежать на «ребрах» шконки, гвалт, многолюдность и теснота чрезмерная. Ладно встретишь знакомого, с ним ты проболтаешь до момента, пока через гул сборки не пробьется заказ на твою фамилию. Но если нет, то надо где-то пристроиться и тупить. Нет, можно с кем-нибудь разобщаться, на сборках место самого частого диалога в тюрьме «Привет, что за беда? Как в хате? Все норм? Курево есть?» Поэтому лично я предпочитал в отсутствии знакомых тупить в книжку, пока меня не выхватит конвой. Бывают на судебной сборке случаи, что ты вдруг на сборке остаешься один или в паре с бедолагами – это значит, что «конвой отказался». Никто тебе причину не уточнит, но скорее всего это значит перенос суда. Вас оставшихся просто берут и поднимают обратно в хату, где остается только проклинать судью, что не может осудить. Но если тебя все-таки с этой сборки заказал конвой, ты едешь на суд. Если что, «телевизор» – это жестяная полка, которую называют телевизором за то, что все норовят в него посмотреть. И на сборке перед ним, пустым, порой сидели и тупили в его пустоту.",
        "emotion": "anxiety",
        "theme": "justice",
        "original_filename": "126 На любой сборке найдется человек, который любит смотреть в телевизор.jpg",
        "resized_cid": "QmZGHurzbA5ZGPv12rZgfZixudgAHi5ktEYrdgES1gTGQU",
        "original_cid": "QmfVFDXGoYTN81W2wWD3wdaPz8Kg9LZUHhC9C64drPAKJf"
    },
    {
        "number": 127,
        "title": "Сцена оформления неизвестному попытки побега (он хотел со знакомым поехать в одном автозаке)",
        "description": "Разок у места, где мы прикладываем «пальчики» и получаем пайки, было необычное зрелище: стоял арестант в «браслетах», и его оформлял воспитатель с помощницей. Как оказалось, арестант хотел поехать на суд вместе с другом, представившись другим человеком. И в теории план был неплох, так как ходили слухи, что сканеры отпечатков во время ремонта отключили, но в тот день они еще работали. Хотя какой смысл ехать с кем-то тупить на суд? Только если по приколу. Но человека скрутили, и как я узнал, поставили на проф. учет как склонного к побегу. Очень неприятный проф. учет и вроде единственный, по которому соблюдают тупости с отмечанием. В хату приходит каждые 2-3 часа воспитатель и ставит галочку, что ты все еще на месте. ",
        "emotion": "anxious",
        "theme": "prison",
        "original_filename": "127 Сцена оформления неизвестному попытки побега (он хотел со знакомым поехать в одном автозаке).jpg",
        "original_cid": "Qmc919scN6tHsKDoB2K4GULvJyAW9waqDdL27PBm5nt1KF",
        "resized_cid": "QmZhWRbvSUrfp4sLy8bNHejmmciMsRCH8h133P9BMxfirn"
    },
    {
        "number": 128,
        "title": "Приемка в иркутском СИЗО",
        "description": "Я упоминал в начале о Лехе с Капотни. Так вот",
        "emotion": "negative",
        "theme": "jail",
        "original_filename": "128 Приемка в иркутском сизо.jpg",
        "original_cid": "QmR35AnN71zmW2Q6nuJtFfSXen9q7mspcd41hfX3TFAm4s",
        "resized_cid": "QmVECbDntJtDU8U9hxh1RnVLtYAMpMrougqkrR76jUpcMp"
    },
    {
        "number": 129,
        "title": "Начинаю жонглировать Репрессией",
        "description": " О том, как познается столько черт в Репрессии, что можешь спокойно жонглировать ими в разговорах. «Вот сидел такой, тому дали столько, а вот прошлым летом на централе совсем жизни не было». Причем чем более опытно ты аргументируешь примерами сокамерников, тем ты в общем виде кажешься опытном сидельцем.",
        "emotion": "neutral",
        "theme": "repression",
        "original_filename": "129 Начинаю жонглировать Репрессией.jpg",
        "original_cid": "QmPApadseipYHBDzYYYjo3qqnSwbVb7sQa2xxzGVJCd5zv",
        "resized_cid": "QmeZRYgEourUxa9RpCa69wdX8BaWQZq5zscHyK2YPE3fLP"
    },
    {
        "number": 130,
        "title": "Как на прогулочном дворе НИИ Сербского светит солнце оставляя тени проволоки на стенах",
        "description": "Особый по своему виду  прогулочный дворик на «Серпах». Так как одежда у нас вся местная, нас предварительно одевают в прогулочную. Дают шапки, зеленый дождевик огромных размеров и мягкие сапожки. Потом нас всей палатой выводят на дворик. Он уже не под крышей, а прямо на улиц, с запросом на прогулочный сад. Там стоит столик, небольшая клумба с лопухами и обрубок цоколя, по которому намотана проволока. Прямо за высокой стеной может даже вольная улица, с которой, по слухам, иногда пытаются что-то запихнуть, и поэтому проволока вся в свернутых носках и перчатках. В целом, дворик в Серпах – это идеал тюремного дворика: тут зелень, и небо, и воздух. Нет пыльности Бутырки и скупости ее на небо. Гуляя там, мы нахаживали километры, активно спорили и вообще хоть на час, но оживали.",
        "emotion": "happy",
        "theme": "nature",
        "original_filename": "130 Как на прогулочном дворе НИИ Сербского светит солнце оставляя тени проволоки на стенах.jpg",
        "original_cid": "QmVNBqYEpkSfBerE6gjmTU96b6YXiLbGQJoYHcGP8i3YGR",
        "resized_cid": "QmTrwruy68E3j9BXq9PxXuQ3WzEF2KeTwJ3tJiDFQDzkoq"
    },
    {
        "number": 131,
        "title": "Во время ремонта обнажили внутренности тюрьмы и я теперь смотрю на них после суда",
        "description": "Помню как вернулись из суда и нам открылся ход ремонта.  Сняли на вокзале всю штукатурку и показался старый кирпич, с метками, арматурой – не удивлюсь, если за им нашли кости. Выглядело красиво и наводило идей, что тюрьма по-своему живая – так много сильнейших чувств ее пронизало за долгую историю. От того и кирпич в цвете и духе своем похож на оскальпированную плоть. Не верите? Так посмотрите.",
        "emotion": "intense",
        "theme": "history and architecture",
        "original_filename": "131 Во время ремонта обнажили внутренности тюрьмы и я теперь смотрю на них после суда.jpg",
        "original_cid": "QmSYTGt5WuFo4ZQxHjJFeDM4EGNaRBA5drsXncmFVD3EcX",
        "resized_cid": "QmPW59sSA2ffC4utiVejZLWjKkdZqYRR4nTuJHgqpiUTsi"
    },
    {
        "number": 132,
        "title": "Прогулочный дворик пожизненно осужденных",
        "description": "Порой любопытство берет свое и начинаешь пытаться всюду заглянуть, все потрогать. Это типично детсадовский синдром тюрьмы. Сотрудники бегают за нами как за детьми, чтобы собрать всех в кучку и повести, например, в баню. Вот и я отходил от группы и посматривал в глазки. Так, на прогулочном этапе (а прогулка у нас под крышей) я мимолетом отошел в коридорчик двориков пожизнеосужденных, они же п/жшники (их камеры в Бутырке находятся в Пугачевской башне и с ними всегда какая-то молчаливая атмосфера). Так их коридор украшен стрит-артом поверх битой плитки и отдает, ну, намеками на вольность, точнее на смирение с пожизненной пропиской в тюрьме. Как я знаю от тех же пжшников (а мы часто ездим в одном автозаке), на прогулке они чуть ли не под постоянным присмотром и их часто просят, обратившись лицом к стене, показать руки за спиной. Гуляют они, конечно, не в робах, а в вольной одежде, а сам дворик площадью четыре-шесть квадратных метров с маленькой скамеечкой в углу. Стены, как и на любом дворике, в рисунках бычками сигарет, но, говорят стены там реставрируют чаще, чем в обычных дворах.",
        "emotion": "curious",
        "theme": "prison",
        "original_filename": "132 Прогулочный дворик пожизненно осужденных.jpg",
        "original_cid": "QmPKEEEaEZrnp3KHvNM3T8zm52wpDmXrRrpT2dAkfCBrdr",
        "resized_cid": "QmSTgXGjnzy5bbYK2Wj3RGqgAdBJf2aas6maym7962N86V"
    },
    {
        "number": 133,
        "title": "Один из углов одной из мед. части",
        "description": "На Бутырке есть две медчасти. И туда в основном ходят чтобы что-нибудь обсудить, а лечение уже дело второе. Я лично не понимал суть договариваться о конференциях в медчасти, так что бывал там редко. Самое частое – это когда я вдруг летом 22 года тяжело заболел. Сперва казалось, что обычная простуда (ее переносят все, каждый месяц-два, огромное количество народа способствует циркуляции вирусов, стоит им только попасть в предел камеры). Но потом резко упал озноб, жар, пропали силы, опухло горло, а после даже есть не мог",
        "emotion": "sad",
        "theme": "medicine",
        "original_filename": "133 Один из углов одной из мед. части.jpg",
        "original_cid": "QmR9MZQa7c5Ltaoo3dWoD741RLk8uDsiTWdkxFR7QbpxXq",
        "resized_cid": "QmRDmtjYHmMEdZkeUUnoE6z6gJVHKfTpFqmcSspSfdT6KJ"
    },
    {
        "number": 134,
        "title": "Всем попавшим в тюрьму на входе подбирают подходящую клетку",
        "description": "После карантина обязательный разговор с оперативным. Они по свойскому допросу решают, в какую камеру тебя отправить и агитируют в «козлы». От этого, конечно, все отказываются, и тут начинаются угрозы, мол, «мы вас к «черным» сейчас посадим». Как-будто бы в сидении с людьми из Ближнего зарубежья есть что-то плохое. Но вообще постоянную «клетку» выбирают на этом разговоре, и, если в тебе примечают «шумоголового» (буйного), тебя закрывают к таким же, где вечно что-то происходит. Ведь камеры тоже делятся на спокойные и нет. И чем опер опытнее так миксует людей, тем атмосфера в камере может стать абсолютно спокойной. И наоборот. Однажды подселили к нам шизофреника, пьющего мочу и странно танцующего. Сперва никто в нем ничего необычного не заметил, а после хата была готова взорваться от общего напряжения. ",
        "emotion": "anxious",
        "theme": "prison",
        "original_filename": "134 Всем попавшим в тюрьму на входе подбирают подходящую клетку.jpg",
        "original_cid": "QmYmCd76ZJT2166u5zBdf3F5YE6kXVGdDDb7nwNwxEp5d5",
        "resized_cid": "Qmdom4vREo8cQ7KpZS7Yohx8PwgiQkBJQT4p99BxX5j5D4"
    },
    {
        "number": 135,
        "title": "Как-то так обеспечивают себе амнезию сидя на кошкином доме",
        "description": "Здесь уже можно затронуть сокамерников в Институте Сербского. Почти весь день мы тусили в палате на 6 человек или гуляли по коридору до соседей. Пространства там, конечно, очень много. А из окон видно волю. Хоть нижняя половина стекол замазана, но верх прозрачен и видно, например, многоэтажку, что нависла над институтом, и всю ее жизнь в окнах, от ссор до тусовок и одиноких курящих. Среди сокамерников были многие. Был бывший бутырский батюшка, поймавший 135 статью за то, что к нему в приход пришли две девочки и с его слов «Бог не уберег».  Несмотря на то, что за эту истоию все смотрели на него с подозрением, он хотя бы был честен и продолжал жить верой. Соблюдал посты, во время приемов пищи проводил ликбез о сегодняшних религиозных праздниках. Остаток дня он или молился в импровизированном «красном» углу с другим истово верующим «Колей» («Коля» сидел за кражу и попал на экспертизу, видимо, из-за веры, что порой проходила по его несколько блаженной манере говорить). Еще был Андрюша. Он тоже сидел по 135 за сожительство с 17-летней девушкой. Мама ее написала на него заявление, и вот он присел. Чтобы избежать огромного срока, Андрюша строил из себя безумца. Скакал, кривлялся, кричал, в общем вел себя как скоморох. Но, скажу вам, в Серпах издалека видят, безумен ты или нет. Так что Андрюшу вроде признали вменяемым. Еще был рязанский парень Саня, он попал за убийство. Но, с его слов, есть у него подруга наркоманка, они знакомы по детдому, в один момент она написала Сане и попросила на ночь ключи от дома переночевать. Саня не отказал. Она, же оставив ключи в почтовом ящике, ушла на следующий день. Все это есть на камерах. Но вот она пропала без вести. Последнее место, где ее установили, была Сашина квартира. И вот Сашу обвинили в убийстве, якобы он расчленил подругу и раскидал по городу в мешках. Но ни трупа, ни этих мешков никто не видел. Дело без тела. И это вообще не уникально, были процессы, где убитый по мнению следствия приходил в суд, но человеку все равно давали срок. Суды у нас работают по схеме, что раз завели дело, значит заведомо виновен. Если еще об образах. Был Никита за «угрозу расправой», но он был реально несколько не в себе и с явной манией преследования. Говорил сидел безвылазно несколько месяцев дома на воде и хлебе и всем, кто кричал под окнами грозил ножом. Были те, кто из ревности ударил ножом жену. Были ребята за крупные партии наркотиков, и их проверяли на склонность и зависимость употреблять. Был парень, который на сайте знакомств в переписке скинул свой половой орган и его начали шантажировать, мол скинул он его несовершеннолетней. И был Николай. Он изображен на картине и больше всех меня удивил. Его только завели в палату, а он, трясясь, спросил: «Закалывают ли здесь?» На «Кошкином доме» он же КД, он же тюремная психушка, натурально закалывают галоперидолом или закармливают таблетками. Очень легко узнать КДшника, он еле движется от заклинившей нервной системы. И вот все, кто едет в Серпы из регионов успевают пройти КД транзитом. Но Николай москвич, и попал он туда сразу из-за справки с частной клиники, где он на старости лечил депрессию. В тюрьму же он попал из-за убийства. Но он никого не убивал, а просто дал другу следователю пару миллионов в долг, а тот, чтобы не возвращать, повесил на Николая глухое дело. Все это мы от Николая узнали не сразу. Неделю он ходил абсолютно ничего не понимая и спрашивая: «Кто я? Где я?». Но со временем память к нему возвращалась.  А потерял он ее из-за того, что под действием КДшных таблеток слетел со второго этажа головой на плитку. Переломался, перенес операцию в больничке Матросской тишины и вот, попал на Серпы. Собственно амнезия Николая – это вообще первый случай моего столкновения с подобным. Ну и вид Николая был такой, как будто он пережил кораблекрушение. Не представляю, что с ним сталось после, но, надеюсь, все разрешилось хорошо.",
        "emotion": "uncertainty",
        "theme": "crime and punishment",
        "original_filename": "135 Как-то так обеспечивают себе амнезию сидя на кошкином доме.jpg",
        "original_cid": "Qmc2d4g2oWK28UwAkmZbEJSH8YzAvF63Y57dBeXE2SDcq3",
        "resized_cid": "QmVaogdo34rcv1ZebnsCk5AfeKKPbprpf7VftwM8y9hCV5"
    },
    {
        "number": 136,
        "title": "Со стороны уже будто на финишной прямой",
        "description": "Зарисовал я это в ночь перед приговором, так что да. В этом весь мой наив насчет возможного тогда исхода, где прямая под конец обернулась новым виражом.",
        "emotion": "anxious",
        "theme": "justice",
        "original_filename": "136 Со стороны уже будто на финишной прямой.jpg",
        "original_cid": "QmfVXrVYw7Z6p8LgrHi57r6PPZ22gbKcBdwJ2oJDofsJ4i",
        "resized_cid": "QmRdGDkYaUmY2vrWszyPM6sy7JxQoj5sen9vk3n1K97rSc"
    },
    {
        "number": 137,
        "title": "Самаган делает четки",
        "description": "Это зарисовка того, как мой сокамерник Самоган пытался делать четки. Сперва о нем. Самоган сидел за массовую драку киргизов и таджиков в момент одного из обострений на границе стран. Со слов Самогана к нему подошли с интересом «Ты киргиз?» «Да» «Пошли драться?» «Пошли». И они пошли драться толпой, с арматурами, травматами и всеми деталями массовых драк. В итоге всех разогнали, а после по камерам задержали. Подельники Самогана были киргизы и таджики, запрос им был 5 лет. Но Самогану по степени участия дали два с половиной года. При том его умудрились отсудить с 10 подельниками быстрее, чем меня. А там только дела 50 томов. Но где-то на год ареста его уже осудили и отправили в лагерь. Так что теперь о четках. Тут это как кустарное ремесло со всеми особыми инструментами, формами и стилями. Есть банальные хлебные четки, но Самоган делал пластиковые. Для этого он садился у тормозов на перевернутое ведро с подушкой. И на масляной лампадке из жестяной коробочки начинал плавить пластиковые вещи: ручки станков, куски коробок, и тому подобное. Пластик сливался в форму, там формовался в шарик и протыкался шилом. Чем лучше форма и шило, чем прямее рука мастера, тем ровнее шарик для четок. Бывает, плавят и кубики, и черепа, и распятия, и полумесяцы, короче форму пластику в тюрьме могут задать любую. Пластиковые четки – это отдельный вид тюремного искусства. Но Самоган повозился, повозился, повонял на хату пластиком и отложил это дело. Но да. Если вы хотите четки, то их уникальность зависит от вашего воображения, местные мастера за братскую благодарность воплотят любую задумку. Заранее советую делать их большой цепочкой на шею, так как в ходе этапа обычно умудряются отобрать и выкинуть на обысках. Цепочку же можно представить как незапрещенное украшение.",
        "emotion": "angry",
        "theme": "war",
        "original_filename": "137 Самаган делает четки.jpg",
        "original_cid": "QmR3eUkufq4ZXay4GXxW32G2TVwgRN8GsSwGuoTVVNmqVb",
        "resized_cid": "QmTBpcKkrUpyp1GVzxi9ejzSumzQaKdD6LkJEV3KFeHS8Z"
    },
    {
        "number": 138,
        "title": "Украли Репрессию. Приходится возвращать",
        "description": "Порой в общем потоке общения всплывают истории побегов из Бутырки, именно что недавних. Самая частая о двух таджиках. Один на днях выходил, а второму предстояло досиживать еще год. И так совпало, что внешне они были очень похожи. В момент они договорились, что тот, кто должен еще сидеть, выйдет по данным освобождающегося. И так как бедолаге с освобождением пообещали грев с воли и обещание всецелой поддержки, если того не отпустят даже когда он объяснит сотрудникам, что мол «вместо меня вышел другой». Так вот, план удался и вместо одного освободился другой, а тот сделал вид, что все это время спал. На следующий день он начал стучать и кричать: «Почему меня не выпускают!», естественно, вокруг разверглась суета, опера и т.п. Сверили дактилоскопию из дела и установили, что «да, вышел другой». Этого другого подали в розыск и вскоре по камерам выловили в Москве, а старому добавили срока как соучастнику побега, не поверив в его историю, что он проспал вызов на свободу. Еще ходила история тоже о таджиках, которое прокопали из Бутырки ход, а потом вернулись с повинной и указали администрации на просчеты в охранении, якобы чтобы у них было смягчение содействием. Но история эта всегда без конкретики и слывет «легендой». Вообще, думаю, в интернете вскроется куда больше интересных историй, но я пересказал те, что сам слышал. Так-то лично я, в условиях «безопасного города» и камер смысла в побеге из московских СИЗО не вижу. Из регионов еще можно попробовать, пока ты не осужденный и это не грозит раскруткой, хотя «профучет за склонность к побегу» вещь сама по себе неприятная. В Бутырке все и так ходят на грани этого профучета, ведь у всех в камере есть «глобус» (она же карта тюрьмы), по которому смотрят, где какая камера находится, чтобы легче было «мульку» передать или знать, что такая-то камера не людная. Я же, будучи в тюрьме, против побегов. А как я могу тут иначе писать? Сбегая, вы пытаетесь выкрасть и Репрессию из среды обитания, а ее ведь в любом случае притягивает обратно. Так и беглецы часто возвращаются, как, например, было в ИВС в Истре пару лет назад. Мы же не в Российской империи, на дне Хитровского рынка не спрячешь ополовиненной шевелюры, так что Репрессию если красть, то продуманно…",
        "emotion": "sadness",
        "theme": "repression",
        "original_filename": "138 Украли Репрессию. Приходится возвращать.jpg",
        "original_cid": "QmNYGLBkTN2WgkfGZxZuBG2WJU1eYCkyWHAhTjr6TMUNTC",
        "resized_cid": "QmNupHG6PYdEgtYgPAdLXygEebed4UtbiJwuPSC2wxvR7c"
    },
    {
        "number": 139,
        "title": "Гадаю по сгустку Репрессии",
        "description": "В тюрьме все очень суеверные. Взял на приговор казенное одеяло – значит вернешься. Надел что-то из деталей робы – значит доедешь до лагеря. Автозак сломался – по-любому выпустят. И так можно до бесконечности. Так зарики перед приговором кидают, пытаясь угадать срок (а один ведь так кидал 6 и 6, а получил 12 лет). Я лично в таком гадании научился только предсказывать баланду по запаху в коридоре. Ну и, быть может, стопроцентный шмон по крикам «пожар!» за окном из других хат.",
        "emotion": "despair",
        "theme": "repression",
        "original_filename": "139 Гадаю по сгустку Репрессии.jpg",
        "original_cid": "QmaXBtcWdEkYSWiUCjFXq34K57s6rLTrNQDjJ196FFCpqS",
        "resized_cid": "QmccPgytCBRHE9FopGe6vup4LUpnmnp712fQcAKPdKKf9x"
    },
    {
        "number": 140,
        "title": "Ёж №3",
        "description": "Просто еж, родившийся из-за отупения рекламой, где «МТС надЕЖный банк» (за рекламу мне не платили), которая была так часто, что канал резко переключался, стоило ей только заиграть по ТВ.",
        "emotion": "neutral",
        "theme": "food",
        "original_filename": "140 Ёж №3.jpg",
        "original_cid": "QmW2AFgYWMfGXhp39gUV7yjYESrRSmp1stzdUEwzbfL7Yy",
        "resized_cid": "QmSQ6r2va1e6zPd4uBhrfcuVpTTYh3PQ7zsCaurqYWgsgE"
    },
    {
        "number": 141,
        "title": "На связи с Репрессией",
        "description": "– Алло, ну что там с Репрессией?\n– Какой Репрессией?\n– Которую я вложил\n– Куда? – В капитал.\n– В какой капитал?\n– Прожиточного минимума.\n– Ты что, пьяный?",
        "emotion": "disgust",
        "theme": "repression",
        "original_filename": "141 На связи с Репрессией.jpg",
        "original_cid": "Qmf9vDcbML3Uvkv19Gzm9TQDdqCWR6reGEADHdDw2tHmnW",
        "resized_cid": "QmVe1n18YZ4NVLpJfQa4WmunL1XyaPaAw7yZ68j3uYpfMD"
    },
    {
        "number": 142,
        "title": "Общественное мнение - это не газ, вентилем его не перекрыть",
        "description": "Меня редко пробивает на политические работы «в лоб». Но СВО меня толкнула на это, так что периодически всплывает что-то на тему диктатуры в нашей стране. Правда, поскольку я и так в тюрьме, я их несколько стесняюсь, мало ли еще раскрутят на один срок. Был бы на воле, была бы возможность избежать ареста, но под арестом никуда не сбежишь. Эта работа посвящается всей той гнили, что льется из госсми, мол, «все замерзнут, если мы провернем вентиль». Но леее, газ — это не залог правоты, а нефтегазовые доходы – это в большей мере доходы преступные, питающие не народ, а коррупционную элиту. Вот так-то.",
        "emotion": "angry",
        "theme": "politics",
        "original_filename": "142 Общественное мнение - это не газ, вентилем его не перекрыть.jpg",
        "original_cid": "QmeJxeh5EJ4xKzm933YAXkBdvZ9ep1Rv5w2q7UVK9C3AZA",
        "resized_cid": "Qmc5A9QctkC4HuKFh8t4gCpvJBSdixonCAwo8y74s4TKSm"
    },
    {
        "number": 143,
        "title": "Готовлюсь отбивать подачу Репрессии",
        "description": "",
        "theme": "repression",
        "emotion": "angry",
        "original_filename": "143 Готовлюсь отбивать подачу Репрессии.jpg",
        "original_cid": "QmYK3M1D4yYtaMmsp7Ub7DGtJwMkbCHQDu4V7BdxD6T9tV",
        "resized_cid": "QmbYJCtjxmWWx9qyHpAf5Q2HoQMjTvT6JJ2f9da2dHTuhi"
    },
    {
        "number": 144,
        "title": "Здесь отращиваешь себе новое сердце, но не знаешь, подойдет ли оно на место старого",
        "description": "Ох, а теперь можно и о моем тюремном сердечке. Об авокадо. Идея с ним пошла от Азамата и инициатива пошла от него. Он затянул авокадо, достал косточку, и кинул его с парой надрезов в стакан. Воду в этом стакане меняли каждый день, пока косточка не треснула под ростом ростка. После семечко ополовинили, оставив часть с ростком, и пересадили уже на «гроубокс». «Гроубокс» был половинкой пластиковой банки с горлышком и пробкой. Пробка немного отворачивалась, в бутылку накладывалась вата из матраса, а потом все подвешивалось под трубу с холодной водой. Вода по капле стекала в бутылку, а из нее через горлышко на пол, был вечный полив. Так все и росло. Затем авокадо переехало на решетку окна и там тусило на солнышке. Правда, замечено было, что все под ним курят, и мы испугались влияния никотина на рост. В итоге авокадо пережило полтора года и стояло на полочке у раковины, где его уже приходилось поливать каждые два дня. И сколько всего мы не пытались выращивать рядом: и лимон, и апельсин, и яблоню, – все вяло. А авокадо росло и росло, чтобы стать таким живым воплощением всего растянутого срока. Азамат уехал, много месяцев прошло. А вот оно, высоким столбом с листьями на вершине, стояло у нас в туалете отдельным таким сокамерником, за которого я порой даже больше переживал на обысках, чем за запреты или удобства камеры. Растения так-то запрещены, а тут целое дерево стоит. Его, правда, всегда несколько мяли, проверяя пластиковый горшок на нычки, но все проходило без потерь. Могли просто переломить и выкинуть. Но в общем, да, скрашивало авокадо быт в туалете, каждое второе утро я его поливал и щупал подкладку на влажность. Если бы не этап, весь бы срок за авокадо следил, но увы, пришлось оставить. И черт его знает, что с ним сталось за то время, что я в Кудымкаре. Правда, всегда оно будет оставаться у меня в сердце. Ну, пока я в тюрьме, в образе скелета. Гы.",
        "emotion": "bittersweet",
        "theme": "growth",
        "original_filename": "144 Здесь отращиваешь себе новое сердце, но не знаешь, подойдет ли оно на место старого.jpg",
        "original_cid": "QmVF1E2uLnkdJ5XZxc1srHzP6Sp26WqKMYwzXvsheMYESc",
        "resized_cid": "QmdrGziQBYsopccSN5WM7o1LjvQZJdHgTdvxPF6fCgFa4o"
    },
    {
        "number": 145,
        "title": "Как-то так и придумал как изображать Репрессию",
        "description": "",
        "theme": "repression",
        "original_filename": "145 Как-то так и придумал как изображать Репрессию.jpg",
        "original_cid": "QmWWCuw5KV5aavvuJVQJLgxEsMC7n6pmLouaG9mzzcap4c",
        "resized_cid": "QmQ2KXbsDPEKwBT5yKwb8kUhZeHEvjt7Xu9zDrgeLYsprx"
    },
    {
        "number": 146,
        "title": "Карикатурно пугаюсь Репрессии",
        "description": "Нет, хотят же, чтобы мы все боялись тюрьмы и не боролись за свободу. Порой тут можно испугаться за свое здоровье, и, действительно, могут произойти страшные события с произволом, пресс-хатами и бытовыми конфликтами. Бывает, вызывают тебя куда-то из хаты, заводят в необычное место, и душа в пятки уходит «Леее, что-то будет», а потом тебе другие доводят, что это порожняковое «собеседование на баландера», и ты снова уверенно стоишь и щелкаешь четками. Но как правило со страхом идет просто игра на суд, чтобы учли тяжесть меры пресечения и выпустили наконец-то. Так-то мы все тут в себе уверенные. Ха-ха. Турма. Хотя, знаете, так подумав, есть в тюрьме такой протяжный страх, но это просто ощущение, что ты в плену, что с тобой могут сделать все что хотят. И как раз на это чувство надеется обвинение, что ты под ним сломаешься и все выдашь, лишь бы не сидеть. И если по-умному, стоит этим страхом играться, может следователи и плюнут, а ты им все равно ничего не скажешь. Только «Ой-йой-йой, как тяжело. Не хочу сидеть. Вай-вай. Боюсь». И уже от того, как настойчиво тебе будут предлагать особый порядок, так и поймешь состояние следствия, насколько им важны хоть какие-то доказательства. Мне вот совсем ничего не предлагали, хоть по итогу и вышло, что ничего и не сделали. Так что может лучше совсем на вид и не бояться…",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "146 Карикатурно пугаюсь Репрессии.jpg",
        "original_cid": "QmP1PHM6FAbg77GWS3XYKDMLx3AXMBDfH3bxwuStYj1ozM",
        "resized_cid": "QmQKessUHvjVVgm3otnxUbjaTdTb56xu1jeNkzSCqMcoVX"
    },
    {
        "number": 147,
        "title": "Ставят `Козлу` `Рожки`",
        "description": "Уже порой сквозила тема отношения к хозобслуге. Но повторимся. Для части общей массы те, кто в хозобслуге СИЗО – «козлы», те, кто выбрал делать грязную работу за администрацию. Иногда «грязная» – это избивать и пытать на приемке или в пресс-хате, выбивая признания и осаждая в личностном плане до низших ступеней. Но это в местах, где у «власти» конченные люди. В обычных местах «грязная» работа – это выносить мусор, делать ремонт, убираться и держать хозяйство в СИЗО в хоть каком-то сносном виде. И, как я уже сказал, большая часть относится к хозобслуге с презрением. Некоторые же находят с ними общий язык, и за сигареты достают разное запретное. Но об этом я писал. Лично я не одобряю вот эту кастовость и считаю, что выбор роли хозобслуги у многих связан с привилегией остаться в родном городе и выскочить по УДО. Да и пообщаться во время случайной встречи на сборке или через кормушку порой интересно. Вот, например, была история из соседней хаты, как один из сидельцев там вдруг записался в хозобслугу, а потом, как раздавали диету, приносил первое время мясо и яйца пока не пропал. И знакомые его из нашей хаты также пытались у него что-то урвать. Так что, похоже, все положительное отношение к хозобслуге сплошь меркантильное. Но если уж они нам гадостей не строят, не будем забывать, что и они люди, пусть и выбравшие путь наименьшего сопротивления и затрещин от отрядников и бригадиров.",
        "emotion": "disgust",
        "theme": "relationships",
        "original_filename": "147 Ставят Козлу Рожки.jpg",
        "original_cid": "QmXDjbAy6xzFdMsosjtnp4Ni5jKhLN4Sw17zLFsqSgELfK",
        "resized_cid": "QmdUhReBqMuUWPT7tTtZgw9XiyztH8Qq8t678S4zAwLmdG"
    },
    {
        "number": 148,
        "title": "Дополняю репрессивный триплет, чтобы был репрессивный квартет",
        "description": "Дополнение к предыдущей работе.",
        "emotion": "neutral",
        "theme": "repression",
        "original_filename": "148 Дополняю репрессивный триплет, чтобы был репрессивный квартет.jpg",
        "original_cid": "QmQ2iTUNME6MAvFzh12VqyfNBYczFmYFEuxzsHX5dYeCXs",
        "resized_cid": "QmbVbMjV2XQkB8DU6uUBkQX9gBpVLbVniCz8rLQxsU5nwY"
    },
    {
        "number": 149,
        "title": "Крутим репрессивный хулахуп",
        "description": "О том, как порой стараешься вилять, чтобы не попасть в какой-нибудь противный переплет. А если конкретнее, то со стороны создаешь себе вид уверенного в своих действиях такого, знаете, человека в личностном равновесии, чтобы никто тебе за глаза не сказал: «А где ты был?». Не подумал, что ты там сутки на шконке лежишь. Нет. Можно поспорить с кем-то активным маханием рук, можно сесть специально посреди дубка за написанием писем… Будто ты прямо посреди хаты стоишь и умело накручиваешь хулахуп, принимая на себя все внимание и мысли «Да этот парень знает как сидеть!», а ты и сам не знаешь как, а просто уверенно бытуешь.",
        "emotion": "determination",
        "theme": "repression",
        "original_filename": "149 Крутим репрессивный хулахуп.jpg",
        "original_cid": "QmUCB37u2iYkknTSVE4riW2tF2B7U2t33HZ1edhMpxXzYU",
        "resized_cid": "QmZgzAg5mzAQAU3bYYjBxcGxvAvLAdZw5qtKDunCP18DyQ"
    },
    {
        "number": 150,
        "title": "Да вы посмотрите, у меня в бауле только Репрессия",
        "description": "Баул. Это такое вместилище всего хозяйства. Баул — это дом. Мы проверяли, при желании в нем реально может поместиться маленький узбек. И я может хотел по приколу тут просто сделать постмодернистское перечисление всего что у меня там есть. Так вот. Два худи…Ладно, не буду вас ставить в курс всех четырех моих трусов и десятков пар носков (и иногда не пар). Но в чем же присутствие Репрессии в бауле? Так в концентрированном запахе тюрьмы. Прокуренность и засаленность. Я вот эту зеленую кофту ношу уже второй год, она выцвела и потемнела. Но не буду тут наследовать «Чемодану Довлатова» так как на все страниц не хватит. Вещи как вещи, кофта как кофта. Есть у меня  и майка цвета георгиевской ленты, есть и жилетка из тюремной робы, подаренная Азаматом вместе с кепкой, есть шерстяные носки, на которых перед отправкой в тюрьму лежала кошка, есть и пиджак, в подкладке которого я прячу порой ткань на холсты, есть футболка, на которой скукоженный Пу пьет кровь из многоэтажки. В общем, куча всего странного, но все с запахом тюрьмы, который никогда не выстирается и не вымоется.",
        "emotion": "repressed",
        "theme": "repression",
        "original_filename": "150 Да вы посмотрите, у меня в бауле только Репрессия.jpg",
        "original_cid": "QmSdHujkMH93iQrRPPxWXmtwMDY5jZnVVbWWFrJgqp8xRw",
        "resized_cid": "QmVF2wsb527XTGudRxV9J8kL93h9vyy73cghE88nLL5ugE"
    },
    {
        "number": 151,
        "title": "Выметаю Репрессию",
        "description": "Репрессию, конечно, можно и просто замести в совочек веником, но ее острота и длинность очень удобна, чтобы метнуть ее на манер копья.",
        "emotion": "angry",
        "theme": "repression",
        "original_filename": "151 Выметаю Репрессию-1.jpg",
        "original_cid": "QmZ4sxPXJM2QRApr9dQFA657aGj7Sp2Mqr1P1JzDcCyn7A",
        "resized_cid": "QmdtXqskfLxjMCJDcHRqrwKByaR95jnXRTayn3U9qebRrK"
    },
    {
        "number": 152,
        "title": "Тащу неподъемную Репрессию в гору осужденности",
        "description": "Вы у Короленко «Сон Макара» читали? Если да, то там к концу есть описание пути на божий суд из якутских легенд. Где каждый преодолевает его настолько быстро и скоро, насколько был праведен перед своей смертью. И конокрада, например, могут идти так тысячи лет на своих конях, когда ка «пешие» души двигаются куда быстрее. Так и Репрессия каждому на горб наваливается в тех количествах, насколько человек этого достоин. И если, скажем он и в тюрьме человек, весел и трудолюбив, то путь его будет спориться, а если же ты вечно ***вертишь, наваливаешь себе излишних проблем, не знаю, влезаешь в карточные долги, ругаешься, то срок будет казаться вечностью.",
        "emotion": "repentance",
        "theme": "repression",
        "original_filename": "152 Тащу неподъемную Репрессию в гору осужденности.jpg",
        "original_cid": "QmakRxTjwJMgVFFKRcDmmtnjXqbQV9SY38gHfXCYL83uZe",
        "resized_cid": "QmQvNvYfoWMaB7QJb6K3UkBud2ESaKwowBfFePFbibBYDi"
    },
    {
        "number": 153,
        "title": "Уверенным движением, но не в складном виде указываю на Репрессию",
        "description": "Куда в тюрьме не ткни, везде в Репрессию попадешь.",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "153 Уверенным движением, но не в складном виде указываю на Репрессию.jpg",
        "original_cid": "QmY7vNKp9D2Yjc7TWJ45WwQSjg1CP9QiDzo9fkBNbEJSfx",
        "resized_cid": "QmZexupMoo2B3uPRxEeGxSrJ4JRZ4E1ioiYWgUnXtDcADY"
    },
    {
        "number": 154,
        "title": "Сдерживаю рост Репрессии",
        "description": "Можно, конечно, потужиться, чтобы Репрессия лежала себе комочком в стороне и не мешала. Но если же условились, что она так и так будет везде?",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "154 Сдерживаю рост Репрессии-2.jpg",
        "original_cid": "QmZBPZSfJyKhdyPVJg811eRNaZeSykETi7VvhP42oEEXaY",
        "resized_cid": "QmZBSzUrnam4o7mUAmJVEx7amQMQvZYdumj4vUcoF5W6aY"
    },
    {
        "number": 155,
        "title": "Посиживаю на Репрессии",
        "description": "В общем-то это дословная передача того, что я, собственно, сижу. Не только дословно, но просто и понятно, ведь Репрессия вмещает в себя все бытие тюрьмы, а часть срока я реально и делал, что глядел в окошко, устроившись поудобней.",
        "emotion": "miserable",
        "theme": "repression",
        "original_filename": "155 Посиживаю на Репрессии.jpg",
        "original_cid": "QmSkfWAF2TwQd2oH2VpmcYnqSJs2TGUGZRMwbBfJBohiza",
        "resized_cid": "QmXKMV6WwwawbtTo5P1qxAmaWvpghMpy6PCg75dVdasCeA"
    },
    {
        "number": 156,
        "title": "Арестанты в позах из Гламурных журнало",
        "description": "",
        "original_filename": "156 Арестанты в позах из Гламурных журналов.jpg",
        "original_cid": "Qmcu7EKkzvP1THRr1bsT7Sh5akX1hFfDyk1aa8Mp4STWed",
        "resized_cid": "QmXxgf2hfoASAV3Rsfw58PiaRigSo5P1PXJpCQ5x3tWNke"
    },
    {
        "number": 157,
        "title": "Способен выйти на бой с Репрессией",
        "description": "Так-то это такая незатейливая перерисовка кадра из фильма Троя. Удивительно, но этот фильм имеет место в тюремном духе, его ненавидят за то, что часто его повторяют. Но зарисовка эта создана от другого. Из одного случая. В один день из соседней хаты пытались докричаться до другой. «Гектор!» «Гееееектор!» и так ни раз, ни три, а до такого, пока Гектор не отвечал «Говори!». И явно, что это просто так совпало, что кого-то звали Гектор, но мы-то, просоленные «Троей», чуем, что есть в этих криках и скрытая отсылка…",
        "emotion": "emotional",
        "theme": "repression",
        "original_filename": "157 Способен выйти на бой с Репрессией.jpg",
        "original_cid": "QmeAmYjZj54YCRisGxEmoqkuakPsu7oz3pZzJj892kLU7Q",
        "resized_cid": "QmZ47d5Bo7xWJuzJsyqLYmWF5S88iDtZFMZAbvAX7cyYxh"
    },
    {
        "number": 158,
        "title": "Презентую Репрессию",
        "description": "– Скажите, когда вы впервые попробовали Репрессию? А испытали на себе арест? Лишились уголовной девственности?",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "158 Презентую Репрессию.jpg",
        "original_cid": "QmeByEUmAW47Cus3v8UHjrd25umxRk3H5teQtpqVMBWSs3",
        "resized_cid": "QmU5XGFqfA9DcQxhCRc9gseqMem6eJSvqpja9SNkRonJqx"
    },
    {
        "number": 159,
        "title": "Изловил Репрессию, мимикрирующую под хозобслугу",
        "description": "См. оборот листа 11 и описание 36",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "159 Изловил Репрессию, мимикрирующую под хоз. обслугу.jpg",
        "original_cid": "QmbUS64hU6ZztPNWGQFbvwkytQxxaTh6jx4vRZ3NeU4znE",
        "resized_cid": "QmYtuevpDVuGnGYoDmdpLn9Wgm85SyB331yoixN3bvhMS1"
    },
    {
        "number": 160,
        "title": "Совсем один на плоту в океане Репрессии",
        "description": "Знаете, не так плохо быть в Репрессии одному. Нет. Я не про одиночество без поддержки и солидарности с воли – без этого грустно и тяжело. Я про то, что одиночка, это еще далеко не пытка. Любой доходит до такого каления коллективом, что говорит «***уй, я гружусь на кичу!» и сидит на киче суток 15 отдыхает душой. Потому что общество людей в камере и правда надоедает порой. Знаете, вот даже когда я это пишу кто-нибудь подойдет и скажет «Ле, что делаешь?» «Леее, скелеты опять? Дай посмотреть». И я уже в той кондиции, чтобы залезть на шкаф и прямо в камеру заорать «***уй. Гружусь на кичу!».",
        "emotion": "sad",
        "theme": "repression",
        "original_filename": "160 Совсем один на плоту в океане Репрессии.jpg",
        "original_cid": "QmdB7GvVUqLpy53en41rZjQyUgpWUzBozkSmUwYWGAxBUm",
        "resized_cid": "QmUAmjeZeCCLAaBrD7wPw2E5LkFvBK7m6qymGJnjxu8ny9"
    },
    {
        "number": 161,
        "title": "С углублением Репрессии сижу над решением ее сканвордов",
        "description": "Прозябание в Репрессии может так затянуться, что волей-неволей начинается период увлечения сканвордами. Сперва ты такой на опыте административок: «Фи, как вы их решаете, пенсионеры, вопросы же постоянно повторяются», а потом уже сидишь в кучке и такой: «Ну должны же мы хоть один решить без подсказок» и так решаем, пока совсем не надоест, а там снова нос воротишь  и иронизируешь над теми, кто только заехал «Лееее, пенсионеры, лишь бы вам эти сканворды решать. Есть же нарды!». Но так-то увлечение это все равно потом находит. Мне, правда, сканворды нужны были более от того, что от кучи картинок в них на разные темы можно вновь завести свое воображение. Присмотришься, а там уже идея для очередного рисунка. Хоть убей, привычным наблюдением просиживая месяцы в четырех станах творчество вывезти невозможно. Перерисуешь все тюремные пейзажи, начнешь сокамерников использовать как моделей «Так, заточку держи так, дорогу сяк на себя намотай. Покажи, что ты сидлый». А потом и это не удовлетворяет и приходишь к помощи составителей сканвордов, так что у части работ первоначальная идея отталкивалась от определенного фото-источника в сборнике сканвордов.",
        "emotion": "obsession",
        "theme": "repression",
        "original_filename": "161 С углублением Репресии сижу над решением ее сканвордов.jpg",
        "original_cid": "QmT49iTugh7AUeHCiuK7eFhjTsG5aoNcDGZaSxxyNeb7LT",
        "resized_cid": "QmV2ahU6P6ZhWxCjM1KzsREaYf3B5MFc96RbUARcrATBTL"
    },
    {
        "number": 162,
        "title": "Стою у локалки оперевшись на Репрессию",
        "description": "Сперва о понятиях «локалка» – это решетка с дверью, огораживающая часть коридора или помещения тюрьмы. И когда тебя водят по тюрьме по твоим тюремным делам, то если надо оставляют на такой «локалке», где ты уже ждешь дальнейшего развития передвижений. Как правило, попадая так на локалку, ты встречаешь других сидельцев, и часто ты никого из них не знаешь, от этого остается только уверенно опереться на стенку и со знанием дела стоять, пока не прибежит разводящий и не скажет «Третий и БС. Живо пошли!». Но если на локалке есть знакомые, то это в разы облегчает дело, правда картина как кто-то так «со знанием дела» стоит и убивает время будет в любом случае.",
        "emotion": "anxiety",
        "theme": "repression",
        "original_filename": "162 Стою у локалки оперевшись на Репрессию.jpg",
        "original_cid": "QmUDLQKSyWH3kjeQkTRUyFy34z5r1QKnDi88vq4U7rHtiJ",
        "resized_cid": "QmVDZ7nLfsDra6H9k6FQ67HkMFB8bUiuRZkjMZu1LVUUtU"
    },
    {
        "number": 163,
        "title": "Рукоплещу Репрессии",
        "description": "Ты можешь однажды додуматься хлопнуть в камере. Да погромче, так, что звуковые волны пробегут дребезжанием «шконок», посуды и всего остального прочего, что способно отражать звук. От всего этого эха, Репрессия кажется куда более, ну, материальной. Ведь мало встречаешь мест, где звук отдается так вязко и многоголосо. Главное только затрещину от разбуженных хлопком сокамерников не получить.",
        "emotion": "aggressive",
        "theme": "repression",
        "original_filename": "163 Рукоплещу Репрессии.jpg",
        "original_cid": "QmcpATey9yRFGeuS2KCLe6QaEoQSfA9CPhTRRfj8mgn3QQ",
        "resized_cid": "Qme941NBgj8zABKgXjVS4UWL6vmtQcMPNSi6Q5VAMj7wSt"
    },
    {
        "number": 164,
        "title": "Пытаюсь научиться воздействовать на пространство Репрессии",
        "description": "По теории Репрессии мы, конечно, можем видоизменять пространство Репрессии вокруг нас. Мыслями, умозаключениями и просто воображением. Думается, при желании, можно и пальцами перебирать ее (Репрессии) черты, выстраивая ее в нужных формах, зная при этом, что она все равно в этой форме не удержится и рассыплется в свое привычно-хаотичное состояние. Ох, не буду даже заикаться о том, что а вдруг масса Репрессии вокруг у каждого в восприятии может выглядеть по-своему, и это у меня она представляет кровные ломаные Решетки. Но я не догматик, знаете ли, Репрессивное творчество в массы! Думайте о Репрессии как хотите, представляйте ее как угодно. Пусть для аллергиков она будет извечным тополиным пухом, для чистюль пылью. Мне и своих кровных решеток хватает, я ведь, так-то, политзек.",
        "emotion": "anxious",
        "theme": "repression",
        "original_filename": "164 Пытаюсь научиться воздействовать на пространство Репрессии.jpg",
        "original_cid": "QmXq1kxVSqUWGqWVqLDevCwMykLb6FqEpScp8qSPSbJmTe",
        "resized_cid": "QmaAqGhGDjWrkaYcVEnUCnx934fQwzn9bbWggbBG3CuQBp"
    },
    {
        "number": 165,
        "title": "Позиционирую Репрессию в дзене",
        "description": "Это, на самом деле изображена моя типично рабочая поза. Сижу на шконке я в таком босяцком лотосе, согнувшись над всеми своими изображениями Репрессии, и даже когда пишу этот комментарий я сижу точно так же. Причем настолько уже врос в это положение, что могу сидеть так часами. Разве только кажется выйду я из тюрьмы очень сутулым, но искусство требует жертв, знаете ли.",
        "emotion": "sadness",
        "theme": "repression",
        "original_filename": "165 Позиционирую Репрессию в дзене.jpg",
        "original_cid": "QmYjxQV7isBa7cJwcWjJRiXPZVFWP9mG76Xu7XnuiUie39",
        "resized_cid": "QmZZTh23D6YedsArAYmfsM3Noo7bCnphwDTEfRsGAxckka"
    },
    {
        "number": 166,
        "title": "Уродилась и запеленалась Репрессия",
        "description": "Когда я показывал эту работу сокамерникам, то они все просили дописать кровной краской слово «Тишина», я тупил и интересовался «а зачем?». В итоге все сводилось к доисторическому приколу «Тихо. Слышите? Мент родился». Но лееее, работа ведь не об этом, а о том, что Репрессия порой может родиться от чувств и чаяний сотрудников, что некоторые из них так преображаются от своих прав и обязанностей, что начинают невольно ловить кайф с «режимности» или «дисциплины», дай им только кому-то почки отбить или в растяжку на часок поставить. От подобного порой сотрудники и рождают вокруг себя еще более густую и непроглядную Репрессию, через которую не видят света, может она с нами присутствует и дома, где в ее пелене они начинают пытать родных. Я не знаю точно, но догадываюсь что все может быть так. И когда-нибудь Репрессии вокруг них станет так много, что она задушит их своей массой.",
        "emotion": "neutral",
        "theme": "repression",
        "original_filename": "166 Уродилась и запеленалась Репрессия.jpg",
        "original_cid": "Qmdin3thZLLs6LtyPxXkvaBazBpRgxiGTpH6R9Dc9RZxav",
        "resized_cid": "Qme3es1NkxBDeJxmhRhGjuLWQmpvrRNzSLBfizt8wfjWhi"
    },
    {
        "number": 167,
        "title": "Продольный с простукивающим молотом",
        "description": "«Киянка» или постукивающий молоток. Обязательный инструмент на утренней проверке. На Бутырке его носят скорее для вида, постукивают по шконкам, в редких местах по стенам, для видимости работы, ну и уходят. В режимных ШИЗО этих молотков несколько и ими простукивают все. Лупят по полу, по столу, отыгрывают ритм на шконках, метят в потолок, в общем по утрам в камере свершается ужас барабанщика со слухом. А нужно все это, чтобы «выстучать» пустые полости, найти ослабленные места в имуществе, где может прятаться что-то запрещенное. Но я ни разу не видел, чтобы этот молоток себя оправдывал. Правда однажды мы его сами попросили, чтобы длинной рукоятью покрепче закрыть окна. Это да, было полезно. Но в остальном благодаря киянке ты загодя можешь узнать о скорой проверке и навести в хате «серый вид». И, собственно, если вы вдруг окажетесь в тюрьме, то фсин.скелет с киянкой у дверей камеры в которой проходит утренняя проверка будет обязательным образом.",
        "emotion": "anxious",
        "theme": "security",
        "original_filename": "167 Продольный с простукивающим молотом.jpg",
        "original_cid": "QmbweqaUPv1KdednuPg5mrfzyHwqM5HK7bU6oVcwWoGx4P",
        "resized_cid": "QmUJfs4zsixtZE9CpF57VDbA7KHL4z4v6EYtT3qHySowe4"
    },
    {
        "number": 168,
        "title": "Скрываюсь за веерами Репрессии",
        "description": "От тех, кто сидит не первый раз, вы обязательно услышите «меньше говори и больше слушай». Отчего на первое время вы начинаете в разговорах смотреться как японская гейша, кокетливо прикрывающая лицо веером. Так как говорите вы только многозначительную половину всего о себе и без подробностей. «Да вот я по хулиганке сижу, за два громких хлопка». Звучала тогда моя автобиография в тюремном общении. Ко всякому продолжаешь прикрываться этими самыми веерами: «Бедолага я вообще, знаете, случайный пассажир в этом поезде «турма». Потом, со временем, отпускаешь эту робость и полностью открываешься перед людьми, которые на вид и первые слова адекватны, но перед некоторыми до сих пор, при необходимости, раскрываешь веер. «В хате все ровно. Сижу не первый год. А как у вас?». В общем-то, если так подумать, то к вееру можно приравнять и просто «рядовое» тюремное общение, состоящее из вступления: «Что за беда? Как в хате? Курево есть?», и так далее, что составляет серую массу типично тюремных тем и которыми ты удерживаешь разговор из приличия. Ведь как бы человек ни был, ну, безынтересен, но вам обоим в плюс убить разговорчиком время на сборке или у локалки.",
        "emotion": "repressed",
        "theme": "repression",
        "original_filename": "168 Скрываюсь за веерами Репрессии.jpg",
        "original_cid": "QmcrBpb99c9BKLAmdWKk6APaYWE1aN5prJiH3RjrrjGUsW",
        "resized_cid": "QmPEbDDzydYFdRd7agNEhTUC3ZEjTTvCF4he9UTpXiRPWb"
    },
    {
        "number": 169,
        "title": "Баландер отдыхает даже когда кругом беспорядки",
        "description": "Хозобслугу можно по характеру сравнить со срочниками в армии. Чуть что, уже спят. Баландеры на телегах с баландой. Уборщики на подоконниках. Время ведь казенное, лишь бы шло быстрее, а дело терпит. Да и как бы в, скажем, Бутырке ни убирались, там вид все равно будет как после войны, а, «продол» на 10 корпусе останется в крови, кошачьих следах и пыли осыпающейся штукатурки. Поэтому сколько бы ни отдыхали при возможности «хозники», ситуации это не изменит.",
        "emotion": "calm",
        "theme": "military",
        "original_filename": "169 Баландер отдыхает  даже когда кругом беспорядки.jpg",
        "original_cid": "QmSzC9R9torYxwG7R6qfFjhaoHZKfCoTk6kSV8gNvtVhYk",
        "resized_cid": "QmRn7d37vpuQG8HncoLes51qud2LkjmMJggkhEz95QJ14Q"
    },
    {
        "number": 170,
        "title": "Так и готовят баланду с Репрессией",
        "description": "Отражение тех же тем, что и в 83",
        "emotion": null,
        "theme": "repression",
        "original_filename": "170 Так и готовят баланду с Репрессией.jpg",
        "original_cid": "QmT8nc629dT5ozSxC4oFgy1AWGG8MuTZscLAnrYjgkNeC5",
        "resized_cid": "QmWvHqcTBRs9KP38P3kAZVBbsEh8V5xUnGRGf8B4N2zoYV"
    },
    {
        "number": 171,
        "title": "Хозбандит и майор сидели на заборчике",
        "description": "Иногда, по проверкам, поглядываем на внутренний дворик Бутырки, там, где часовенка. Все там ухожено. Заборчики, дорожки, клумбы и вдоль дорожки автоматические фонарики на солнечных батареях. Мещанский рай. Между лиственных деревьев по осени ходит хозобслуга с граблями, собирая листву в кучи, потом пересыпая в черные мешки на манер типично московских двориков. По дорожкам спешат всякие офицеры, «срезая» через улицу. Только их завидев, «хозники» с граблями утроено начинают загребать, превращая землю в подобие японских садов с камнями. И эта осенняя идиллия по итогу заставила меня их зарисовать.",
        "emotion": "happy",
        "theme": "nature",
        "original_filename": "171 Хоз. бандит и майор сидели на заборчике.jpg",
        "original_cid": "Qma26CD8UQcB7EKWwQBP4NMbwWzvMmWQjZARYuv4gy1vTa",
        "resized_cid": "QmTRsWwRWUJyDCt2Y8qAvDrLekGnm2xJjHJ45n6riAr2rN"
    },
    {
        "number": 172,
        "title": "Репрессивный теннис",
        "description": "Конечно, в СИЗО можно поиграть и в физический, правда настольный, теннис. Стол для него стоит в спортзале, куда за дополнительную плату можно оформить  абонемент. Но мы тут говорим про психологический, который, если кратко, просто выражение формулы око за око. Например, какой-то опер нагадил, забрал телевизор, и вдруг он приходит и говорит «перевожу такого-то такого туда. В другую камеру». А ему «Нет. Пока ТВ не вернешь, никуда никто не пойдет». И завязывается борьба на истощение. С шумом, гамом, карцерами и вызовами в камере «резервов» для подавления упорствующих. Бывало и такое, что режимники могли попросить поскорее поднять какие-то вещи с камеры хранения. Скажем, нестандартные большие кипятильники. Он говорит: «Да-да» и забывает. На что во время приезда комиссии камера начинает шароебить, не наводить «серый вид» и все такое, пока режимник не сдастся. Но может быть и наоборот. Режимник ставит вопрос, что отберет все излишки простынь, заточек, «дорогу», если мы ему не выдадим для описи спортинвентарь, который долгое время был в СИЗО запрещен. Иногда такой теннис бывает в среде арестантов, но он более тривиален. У нас в камере был ритуал с вымыванием тряпки под раковиной. Собственно, все кто входил в туалет, должны были после вытереть пол, и если тряпка уже чавкает от воды, то ее вымыть. С этим часто бывали скандалы. Кто-то входил в туалет и видел, что тряпка чавкает. Сходу выпрыгивал и интересовался «Кто последним был на дальнем?». Если вся хата брала 51 статью, то по классике звучало «Я маму **** того, кто не вымыл тряпку», но в итоге тряпку вымывал сам. В общем, типичное перекладывание с больной головы на здоровую по бытовухе. Иногда, правда, касалось серьезного, что переводили стрелки по вопросам «кто виноват в том, что на обыске отлетело то-то». И в этот момент надо быть готовым на основе своих наблюдений отбить эту подачу головной боли кому-нибудь другому.",
        "emotion": "anxiety",
        "theme": "repression",
        "original_filename": "172 Репрессивный теннис.jpg",
        "original_cid": "QmW3dC8L3WPdEf8aYDLkTkZu2efPNEpEeyG3KBiVHhGF3d",
        "resized_cid": "QmUyU3VV4Q2WT72SjqjCLhquSgSr2XjCagJwfztzN3272Q"
    },
    {
        "number": 173,
        "title": "Конвойные подают документы на конвоирование",
        "description": "С конвойными извечно происходят драмы на сборках отделении. Во-первых, МВДшный конвой не кормят в обед в местной столовой СИЗО, о чем они вечно ворчат. Во-вторых, у всех конвойных документы на конвоируемых принимают только в одном окне в предбаннике, где сидят некие сотрудники, что раскладывают сотни дел пасьянсом в зависимости от конвоя, тасуют по ним документы, сверяют бумаги и все такое. Причем у них вечный перекур, часто они отмахиваются от конвоев перерывами, отчего у окна приема документов стоит толпа конвойных, что сетует, торопит и ворчит. Приведу типичный пример. Прием документов у битком набитого камаза занимает полчаса-час. В это время все тухнут в глубине стаканов автозака, бунтуют, просят поскорее всех запустить в СИЗО, а конвой только разводит руками «там проверяют бумаги…»",
        "emotion": "anxious",
        "theme": "police",
        "original_filename": "173 Конвойные подают документы на конвоирование.jpg",
        "original_cid": "Qmchha2bEp6DUbxLdbCbEJn7tpc3uzUgHZDifAuDM6xogn",
        "resized_cid": "Qmc7wbFy69C9RZTnyYsjjDFJdrSnEViEfJJRJ93UZiCii9"
    },
    {
        "number": 174,
        "title": "Театр теней",
        "description": "Театр теней у нас часто был ночью, когда мы додумались просить на ночь выключать свет. По дороге наладили отдельный светильник из добытой у хозобслуги лампочки. Свет горел еще и в туалете, заменяя ночник и подсвечивая «парус», которым мы перекрывали обзор на основную половину камеры, где ночью суета. Порой, когда на туалет образовывалась очередь, через этот парус начинали показывать всяких зверьков из пальцев и просто незатейливые спектакли с тенью. Те же, кто собирался у паруса, шутили и старались угадать на что похожа та или иная тень.",
        "emotion": "whimsical",
        "theme": "theater",
        "original_filename": "174 Театр теней.jpg",
        "original_cid": "QmWqWxUgswUU9MJ9DXsQUsSQdfhnNbu8wfRHYqzCPraz5S",
        "resized_cid": "QmX6X1NtCkFAeYAAHA1Q2VpHJ1bisAritpcR5rpsASh7A3"
    },
    {
        "number": 176,
        "title": "Триплет играющих на Репрессии музыкантов",
        "description": "Вот и о музыке. Мы ведь очень любим музыку (нет). Бич любой камеры – это любители Муз-ТВ и просто музыкальных каналов. Правда, на коробке есть еще «Музыка Первого». Все, естественно, подборки жуткой попсы. Из всего что я успел переслушать и пересмотреть в клипах (сотни-сотни раз, так как музканалы порой включены круглые сутки). Кому-то нравится слушать пацанский Рэп или говно по типу «Пошла жара», но я могу сказать, что еще можно послушать Зиверт или Cream Sod’у. Но остальных я, блять, ненавижу. А если знаю, что исполнитель еще и провластная прокладка, бегущая за прибылью, то ненавижу его еще больше. У меня просто музыкальный вкус не пересекается с попсой, от текстов и битов какой-нибудь Мари Краймбери, Нелето или Клавы Коки меня трясет.  А со временем обострения в тюрьме слуха, я стал еще разбирать автотюн. На воле я слушаю инди-рок и пост-панк. И то чаще всего из-за необычных гитарных рифов. И редким мгновением нектара нектара для ушей была «Хипстарама» на «Музыке Первого». До сих пор приятно вспоминать, как я под «Закладку» Ploho копался в стене камеры, делая курок. Но так как ночью я чаще всего спал, то днем слушалась попса. А как уже сказал, я попсу, блять, ненавижу. Хоть невольно уже выучил чуть ли не весь нынешний плейлист.",
        "emotion": "negative",
        "theme": "repression",
        "original_filename": "176 Триплет играющих на Репрессии музыкантов.jpg",
        "original_cid": "Qmcy4V6JRMQ7Nam3k553CCCBQBk4CG7i2Z9gqzWtJ6h61m",
        "resized_cid": "QmUc2V5p1eafQwySzi8DSyPuc5qVkymhk53DzpvZ24iZhR"
    },
    {
        "number": 177,
        "title": "Кто-то на сборках стоит, кто-то на сборках сидит",
        "description": "До этого писалось, что на сборках могут стоять. Но есть особая каста сидельцев, которые привыкли на них уверенно сидеть. Причем о технике сидения часто идут споры. Например, не все приемлют обычное сидение на корточках, приводя аргументы о том, что сидеть надо не отрывая пяток, а кто-то настаивает, что сидя надо обязательно касаться тапочек и колени должны быть сведены («не на туалете же сидишь»). Что же до меня, то я лучше уверенно постою, а если сяду, то как профессионал, на лавочку.",
        "emotion": "neutral",
        "theme": "food",
        "original_filename": "177 Кто-то на сборках стоит, кто-то на сборках сидит.jpg",
        "original_cid": "Qmd2tCKDcjg9q5cEKAbn7PEeJbBZQyHta86sJnEyVEbKWM",
        "resized_cid": "QmYPRPDhYkKweZjQcow8QxBtXHh2qnpJp4NjBv1fUAQzkj"
    },
    {
        "number": 178,
        "title": "Дактилоскопия и выдача сух. пайков перед выездом на суд",
        "description": "Когда нас наконец забирают со сборки, мы идем к сборному отделению. Там происходит типичная сверка личных данных, ты прикладываешь «пальчики» к аппарату, он дает зеленый свет, если твои отпечатки все же твои, и ты из коробки, что стоит рядом берешь картонную коробку пайка (в нем банка баклажанной икры, две пачки галет, пластиковые ложки, салфетки, стаканчики, майский чай и всегда каша и тефтели), диетчикам дают свой особый паек с соком и кофе, и часто этот паек ухитряются урвать люди со связями или подвешенным языком. Я лично в суде ничего кроме чая с сахаром и галет не ел, в памяти светлы отравления точно такими же консервами в армии. Но в хате всегда требуют вернуть после суда побольше полезного. Из жестянок первых блюд делают лампадки и пепельницы, а из пластиковых ложек четки. С пайком ты идешь уже к огромным литым воротам тюрьмы, и перед ними тебя встречает твой конвойный. Он снова сверяет данные, уведомляется о воде и лекарствах, разъясняет права и переправляет тебя дальше к автозаку, что стоит прямо у ворот, обрамленных отдельной «локалкой».",
        "emotion": "anxious",
        "theme": "law",
        "original_filename": "178 Дактилоскопия и выдача сух. пайков перед выездом на суд.jpg",
        "original_cid": "QmQ1DhtaYQY2RyittKKYrkZqmZnwFe2WBFUfVUrTLsgUKG",
        "resized_cid": "QmTpBPgF7wLzadLLFZQW4fau8wiVTdmCxxcK4Ne1bK9WGT"
    },
    {
        "number": 179,
        "title": "Бреюсь опасной Репрессией",
        "description": "Бритье. В некоторых СИЗО оно обязательное. Но в Бутырке на этом не зацикливаются. Мусульмане отращивают гигантские бороды, кто-то просто зарастает, чтобы зимой не мерзнуть. Я же под предлогом «а перед кем мне щеголять ухоженной бородой?» брился и ровнял усы только перед судами. Хотя в хате часто сидели профессиональные парикмахеры и вечно кто-нибудь в накидке и на ведре сидел под их мастерскими движения машинки для бритья. Однажды мы так в хате поспорили, что если один из сокамерников, который сидел уже не первый год на ознакомлении, не выйдет на следующем продлении ареста, то все мы небритые устроим пострижение в самые разные дурацкие усы. Так что на утреннюю проверку один из нас вышел с усами-щеткой, другой под мексиканского разбойника с подкрученными усами, третий – с диско-усами подковой, четвертый с усами, переходящими в бакенбарды, и я со своими жидкими английскими усиками. Дежурные, конечно, очень удивились.",
        "emotion": "humorous",
        "theme": "repression",
        "original_filename": "179 Бреюсь опасной Репрессией.jpg",
        "original_cid": "QmSCLzWH34o5xpy1YugRFdzhKqCKeGzzTWYSLSQdfdYsQQ",
        "resized_cid": "QmNaWxS8Pv1SabKyWDCYqeZidWoojzaocUXbZ5XL7XAAkX"
    },
    {
        "number": 180,
        "title": "Узоры на стекле",
        "description": "На зиму нам ставят видавшие виды деревянные рамы и из-за сильного конденсата они насквозь покрываются льдом, а лед узорами. И рассматривание этих узоров занимает собой ритуалы смотрения в окно для тебя, потому что через стекла уже совсем ничего не видно, ну, кроме узоров.",
        "emotion": "calm",
        "theme": "winter",
        "original_filename": "180 Узоры на стекле.jpg",
        "original_cid": "QmSxyETMVDwpQdqXhCQBvmPfRTMcjpRsWxKPULZjVTPBwi",
        "resized_cid": "QmQFko7j98bTGV7gdFLNzN5nyyioJPK3wnnhqto5qAa3am"
    },
    {
        "number": 181,
        "title": "Ремонт на вокзале или как не изменилась Бутырка при Собянине",
        "description": "В какой-то момент на «вокзале» у нас начался ремонт. До него там все было в типичном виде Бутырки: битая плитка, засаленная и изъеденная никотином краска, изрисованная стена, убитые туалеты, – типичная запущенность, созданная непрекращающимся людским потоком. Все стены исписаны, истыканы бычками, кругом сор, на сборках живут коты-уродцы, питающиеся паштетом из пайков. И вдруг ремонт. Выросли леса, забегали вольные рабочие, грянули звуки стройки, даже Собянин приезжал инспектировать. И самое любопытное, что по итогу типично «казеный» вид из 90-х уступил кичу дворца. Лепнина, плитка под мрамор, розетки на сборках, куча света и побелка. И со стороны, ну, красивенько. Любопытствую, показной ли это ремонт или на вокзал реально пустят зэков. Если пустят, то надолго его (ремонта) не хватит. Я слишком хорошо знаю тюремную культуру. Да даже если бы культура, люди просто сами на сборках часами офигевают и невольно забивают на соблюдения порядка. Так их просто заколебать может бесполезное сидение. Но я лично еще не застал конца ремонта, видел его финальную фазу. Так что поживем-увидим. А баннеры о том, что «здесь будет благоустроенная Москва» не выдумка. Их действительно притащили со всеми заборчиками, ограждая ремонт от арестантских потоков, которые все так же шли мимо вокзала по своим этапом.",
        "emotion": "neutral",
        "theme": "renovation",
        "original_filename": "181 Ремонт на вокзале или как не изменилась Бутырка при Собянине.jpg",
        "original_cid": "QmdsXx9CmrzKjDZSbN4vWu7cuWC1w1MrDgbysXupd7FNN4",
        "resized_cid": "QmcFWNcRt8iaA68mHZsxBmSshB1WPkK2gdNr5uUsqWfcTB"
    },
    {
        "number": 182,
        "title": "Не превращаться",
        "description": "Одна из первых работ в Бутырке. Саму идею с картиной я задумал на воле. Думал поверх холста приложить чуть матовое стекло со шрифтом из метро, но суждено всему было в тюрьме и с уже точным смыслом. Если грубо, то она о том, чтобы людьми оставались люди. Чтобы, глядя в зеркало, видеть себя, а не выросшее из тебя животное. В тюрьме же так легко принять свое положение в клетке, забыть о людском, озлобиться и начать жить животным. И в работе заключен один из частых тюремных лозунгов «будьте, бля, людьми, не вырождайтесь в свиней и шакалов». Да, кстати, не даром же в тюремных понятиях такие ярлыки как «крыса» или «гад» отражают непорядочного человека. Нет. Живые крысы так-то по-своему прикольные, но крысиные повадки людей не красят.",
        "emotion": "serious",
        "theme": "prison",
        "original_filename": "182 Не превращаться.jpg",
        "original_cid": "QmTUHTCCgLijmVz7SjVuhAza7udML8JgKDUdniuatXqChZ",
        "resized_cid": "Qmc6i7nMjJ75WjCfWkLYDhycoEcdH1LK4YcRhqy58tFAuv"
    },
    {
        "number": 183,
        "title": "Бойса на вас нет",
        "description": "Работа вдохновлена знаменитой фотографией Йозефа Бойса, а надпись мема из 90-х в среде русского акционизма заменять слово Бог в поговорках фамилией Бойса. Поэтому, да, «Не поминайте Бойса в суе!». Рисовали мы ее совместно с Азаматом, вдохновленные присланными в письмах статьями о Бойсе. И в каком-то плане она даже подарочная, так как основную работу над ней проделал далеко не я.",
        "emotion": "nostalgic",
        "theme": "art",
        "original_filename": "183 Бойса на вас нет.jpg",
        "original_cid": "QmcrbfHWWrufJBeBr88dDuMic9YT5n98aDzbh1S7b2WXbK",
        "resized_cid": "QmaSfuzn2K9VYqk9h1yigh396dCZ4m8nvNE5koqmYaWLqw"
    },
    {
        "number": 184,
        "title": "Суета на сборке у следственного продола",
        "description": "Про сборку у следственного продола уже писалось во вступлениях к комментариям, так что ограничусь тем, что на работе представлены типичные архетипы сборки. Коммерсы, читающие «Коммерсант», споры о результатах апелляции или же следственных действий с потрясанием бумаг и доводами о неправомерности суда и следствия. Люди, остоебавшиеся сидеть на сборке несколько часов кряду и спящие сидя. Кичуются тюремными заморочками: «смотри, какие четки!», «эх, а вот какая у меня зажигалочка». Ну и люди, что в любой ситуации сидят «на кортах». Коты, лижущие яйца, включены в картину. Бывали на сборке, конечно, и полнейшие перлы. КДшники, обколотые галоперидолом, порой справляли нужду на подоконнике, узкое пространство превращалось в ринг, но это на «портрет сборки» не попало.",
        "emotion": "negative",
        "theme": "legal proceedings",
        "original_filename": "184 Суета на сборке у следственного продола.jpg",
        "original_cid": "Qmbyc8Vj1jLFtLqBecFg44PDbCQARAG38iyfTb9xXyAgPh",
        "resized_cid": "QmVppxLjeo3zXBUq3xoMQs1fJ5y1NwF1yvKFSUzLrybDfF"
    },
    {
        "number": 185,
        "title": "Второй угол второй мед. части",
        "description": "Мед. часть в предбаннике Бутырки. Здесь проводят первичный осмотр при въезде в тюрьму. Мерят температуру, делают флюорографию, снимают со старых людей кардиограммы, берут кровь на ВИЧ и СПИД. Вот это вот все. Снятие кардиограммы и запечатлено. Также в эту мед. часть водят по выходным, когда на всю тюрьму только дежурные фельдшера. Собственно, место, где типичны виды корчащихся от боли людей, где лепят уколы от зажатых седалищных нервов. Где обязателен вопрос «А все померить можно?» Ну и где тебе выдадут простенькие лекарства, если ты попросишь. Чаще, конечно, глицин или аскорбинку. Но иногда и что-то серьезное. Собственно, наполнение этой мед. части более процедурное, тогда как первая, наоборот, представляет собой кучу кабинетов для осмотра и консультаций.",
        "emotion": "grief",
        "theme": "medical procedures",
        "original_filename": "185 Второй угол второй мед. части.jpg",
        "original_cid": "QmckVuYVce2J82y3Nh99kuDHnLkvH5aPwWLvxPJTnntCGQ",
        "resized_cid": "QmfK3YBgAtboRmo9uEdT3m8Dzy4U5zCiN7ZfDn8S9Asr75"
    },
    {
        "number": 186,
        "title": "",
        "description": "",
        "original_filename": "186-1.jpg",
        "original_cid": "QmUjnuWWnSw4EqZsBGsnNBCwRA8FZwWo9p4dZXdLo3D43h",
        "resized_cid": "QmPjZ65jGTWzCh5oG2FzuUn3RqDJuhkKj2e15kFaSSYm18"
    },
    {
        "number": 187,
        "title": "В большой бане",
        "description": "Большая баня. В нее нас водили до перевода в камеру с душем. Типо когда есть душ, то камера в баню не водится. Но пару месяцев походов я застал. Моются все в трусах (на этом стоит вечный спор у арестантов), кругом пена, запах шампуней. Кто-то пошел прямо с тазиком, бонусом белье постирать. Собственно полчаса-час всеобщего очищения. Физического и психологического. Из которого все выходят свеженькие, напаренные и по входу в камеру говоря",
        "emotion": "comfort",
        "theme": "spa",
        "original_filename": "187 В большой бане-1.jpg",
        "original_cid": "QmeCGFeCCuVXK9yiHqSquEEjxYeRbxWZ2WYEAin86gTGfP",
        "resized_cid": "QmdRwZJHC5Ub9eRrp5iTbJDwZ1sku3uG6M8D5kKszCMeoG"
    },
    {
        "number": 188,
        "title": "Картина прогулочного дворика",
        "description": "Зарисовка прогулочного дворика и каких-то типичных для него образов. Например. Прогулки или пробежки парами людей, кто в хате дружит и у кого явно всегда общие темы для разговоров. Мчащиеся в кроссе спортсмены, нарушающие общую неспешную атмосферу. Часто помимо бега у них еще программа по пауэрлифтингу. Тягание гирь из баклажек, растяжка с резинкой, подъем сокамерников. Человек с бутылкой – тот, кто глушит пыль. Перед началом прогулки обязательно увлажняется пол дворика, чтобы не подымалась пыль от бега и ходьбы. Одно время у нас был самодельный шарик на резинке – тренировать реакцию. Этот шарик тоже можно встретить на работе. Ну, и курящие – это перманентное явление. Пройдут пару кругов и до конца прогулки накуриваются, будто им не хватает этого в камере. Сам же дворик на рисунке типично бутырский: бетонный короб со скамейкой и (редко) турником. Летом вечная пыль, весной-осенью слякоть, зимой – мороз. В Кудымкаре так же, но пол деревянный, отчего прогулка чуть более уютная. Поэтому я в Кудымкаре и ходил часто, в Бутырке же редко. Ибо смысл? Что в хате, что там. Воздух у окна точно такой же.",
        "emotion": "happy",
        "theme": "exercise",
        "original_filename": "188 Картина прогулочного дворика.jpg",
        "original_cid": "QmPdQgZ47S3SZ3py2KF9xRShGa4a8dtChv8gDQMU5owrGU",
        "resized_cid": "QmVGzGaFP69CyFwXzSGjyUwsn98UeJUdsoRjr7VDQWRuYy"
    },
    {
        "number": 189,
        "title": "Превращаем войну в спецоперацию, а после в детские игры",
        "description": "Антивоенная картина рожденная под перманентной речью Пу о начале СВО. То, как в те дни госканалы преподносили происходящее, навеяло мысли о том, что для них это игра, а не трагедия миллионов. С этого и родилась картина. (пусть она во многом выбивается из теории Репрессии, но не создать ее я не мог. Да и дух Репрессии будто начал витать над всем тем пространством, которое Пу лишил мирной жизни).",
        "emotion": "ambiguous",
        "theme": "war",
        "original_filename": "189 Превращаем войну в спецоперацию, а после в детские игры.jpg",
        "original_cid": "QmR3fxo32aTzZiSvTsnRHCCP1rNx8D2Rfreku3zpbaKfBD",
        "resized_cid": "QmSQHwN3QZoJiRpWFSnVJmej2Xd5Xz3GxA378w2rc2QceD"
    },
    {
        "number": 190,
        "title": "«Сборка» «вокзала», на который этапируемые и судовые порой сидят по десять часов",
        "description": "Да. А это типичная сборка «вокзала» до ремонта. Люди с кучей баулов –  те, кто едет или вернулся с большого этапа. Им сидеть дольше всего, обыскивать их будут последними. Сперва тех, кто приехал с судов, но и они порой сидят до двух-трех часов ночи. В этом всем гуляют котики-уродцы. Это – инвалиды кошачьего мира. Хромые, с переломанными спинами, выживающие на пайках и доброте сидящих на сборках. Все равно металлическую пайку паштетов не пропустят, так что их утилизируют через котов. На самой же сборке вечный гомон десяти языков, духота и прокуренность. Медленно кого-то забирают на обыск, но вновь люди вливаются на сборку с новых этапов. Так что еще и толкотня, возня. Если встретил знакомого, то на сборке еще люкс. Общаешься, шутишь, убиваешь время, ну и не встречаешь томных и усталых взглядов всех вокруг. Если же знакомых нет, то либо ты их заводишь, либо тупишь в книгу, а если и этого не можешь, то остается только уверенно встать у стенки с четками и отводить взгляд от взглядов других.",
        "emotion": "neutral",
        "theme": "travel",
        "original_filename": "190 Сборка вокзала, на который этапируемые и судовые порой сидят по десять часов.jpg",
        "original_cid": "Qmahdg4okypjeoJVeGjHUsTQXyMrxDgZWvi7t62SUSTvBf",
        "resized_cid": "QmV6DXgbbsVoYSwEySo87eYnKrX5B3LGBgwjbDZgivYQb8"
    },
    {
        "number": 191,
        "title": "Думой запутались в проволоке",
        "description": "вольности, возможности лететь куда глаза, в тюрьме дает вдохновение чуть ли не сразу. Синичка села на решетку, ворона пролетела, голубь у хлеба потупил, и ты невольно шепчешь: «Как же я вам, птицы, завидую!». От этого и работа. Ворона, запутавшаяся в колючей проволоке – это символ запертого человека. Дома ли, в тюрьме, но лишенного свободы. Нагляднее не изобразить. Но реальной основы я не видел. Голуби – да. Путались в паутинах «дорог» и «контролек». Но ворона всегда, особливо со стороны, кажется безумно умной птицей. И тем ее пленение проволокой трагичнее.",
        "emotion": "longing",
        "theme": "freedom",
        "original_filename": "191 Думой запутались в проволоке.jpg",
        "original_cid": "QmehF6UEE95ozKm8jnUtz64ebQhZBEhjMq7iPTyz581nLr",
        "resized_cid": "Qmc4xcaxfg4F8xTuJjk3TsAcxzzyJ36axTWubvNKcq19z1"
    },
    {
        "number": 192,
        "title": "",
        "description": "",
        "original_filename": "192.jpg",
        "original_cid": "QmWw2ZRnAmRjv5GGLx2tcpoA8FKKiPPZTDyJShs5yn2pyn",
        "resized_cid": "QmbJUTdExhWAK6qBEMC62oL1JLufPToAMmF6SWCcKwPkv4"
    },
    {
        "number": 193,
        "title": "Схематичная собаковидная горгуль",
        "description": "",
        "original_filename": "193 Схематичная собаковидная горгулья.jpg",
        "original_cid": "QmfVuxGdLEaiP7wY9vexpXp72LrDLCLUa5TTZvzEwXUyjz",
        "resized_cid": "QmZbCjuaDNQM3efneJki74obenM2XzQdLgX76EucLDZYkP"
    },
    {
        "number": 194,
        "title": "Пока в хате братская уборка, мы на пальмах смотрим как убирают те, чья наступила очередь",
        "description": "Начнем с того, что «пальма» в тюремном жаргоне значит «второй этаж шконки», а «сидеть на пальме» означает сидеть, собственно, на втором этаже. «Братская уборка» же просто переименование «генеральной уборки» (в тюрьме вообще любят так как бы отрицать режимные моменты. На поиск чего-то в сумках сокамерника (при его согласии) говорят не обыск, а «братский шмон». Короче можно к любой суете, что пахнет, ну, распорядком и военщиной добавить прилагательное «братский» и всеми это принимается как само собой разумеющееся. Но к самой уборке. Когда я сидел в хате до этапа на Кудымкар, уборка у нас проходила следующим образом. По будням утром и вечером камеру в общих местах подметали и проходили шваброй люди, которые изъявляли желание взять на себя моменты с уборкой, их у нас было человек шесть. В воскресенье же наступала общая, то есть братская уборка. На первом этаже закатывались матрасы, на ребра шконок подымались все сумки и пакеты, лежащие под шконкой, и протирались от пыли тряпочками. Затем те, кто мыл на своих шконках, так же подметали и проходили влажной уборкой под своими шконками, после чего всем составом залазили на второй этаж. Туалет и общие места в этой опустевшей на первом этаже обстановке, убирали те, чья очередь выпадала по «танчикам». Про это и картина. И вот, может показаться, что столько заморочек с уборкой в камере, но тот механизм, что у нас тогда сложился, исключал конфликты из-за уборки (ведь вечно возникает вопрос «почему я убираюсь, а он нет?») и с нею споры), и все так или иначе вносили свой вклад в чистоту. Стоит один день не подмести в камере, как появлялась куча песка, крошек и пыли. Откуда? Черт знает откуда, в запертой-то камере, но так все и было. «Танчик» – это две двухэтажные шконки, стоящие впритык, что на первом этаже появляется модное пространство, что можно закрыть от лишних глаз одеялами.",
        "emotion": "neutral",
        "theme": "cleanliness",
        "original_filename": "194 Пока в хате братская уборка, мы на пальмах смотрим как убирают те, чья наступила очередь.jpg",
        "original_cid": "Qmc8Z68T9PVcF25JbA1tV9QxCWt1qmkqBiq4qxC9R75DsM",
        "resized_cid": "QmXWQBsL347ZJrUm6WfQpeEC4HhxEDsVtxQwfsYzMaBSK6"
    }
]